[
  {
    "id": "A1.2022.001",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Constitución Española de 1978 propugna como valores superiores del ordenamiento jurídico:",
    "opciones": [
      "La libertad de conciencia, la justicia, la igualdad y el pluralismo político.",
      "La libertad, la justicia, la equidad y la igualdad.",
      "La libertad, la justicia, la igualdad y el pluralismo político.",
      "La justicia, el pluripartidismo, la equidad y la libertad."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El artículo 1.1 de la Constitución establece como valores superiores la libertad, la justicia, la igualdad y el pluralismo político."
  },
  {
    "id": "A1.2022.002",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "De acuerdo con la Constitución Española de 1978:",
    "opciones": [
      "España se constituye en un Estado social y democrático de Derecho.",
      "España se constituye en un Estado autonómico y democrático de Derecho.",
      "España se constituye en un Estado social y de Derecho.",
      "España se constituye en un Estado democrático y de Derecho."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 1.1 define a España como un Estado social y democrático de Derecho."
  },
  {
    "id": "A1.2022.003",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Constitución Española de 1978 no garantiza:",
    "opciones": [
      "El principio de legalidad.",
      "La jerarquía normativa.",
      "La publicidad de las normas.",
      "La retroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos fundamentales."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Constitución garantiza la irretroactividad de las disposiciones sancionadoras no favorables, no su retroactividad."
  },
  {
    "id": "A1.2022.004",
    "tema": "11. La Administración Pública y el Derecho. Fuentes del ordenamiento jurídico. El principio de jerarquía normativa. La Constitución Española. La Ley: concepto y clases. Las disposiciones del ejecutivo con fuerza de ley: Real Decreto-ley y Real Decreto Legislativo. El reglamento: concepto y clases. La potestad reglamentaria.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Son leyes orgánicas:",
    "opciones": [
      "Las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.",
      "Las relativas al desarrollo de la Sección 2.ª De los derechos y deberes de los ciudadanos, del Capítulo 2.º del Título I de la Constitución.",
      "Las relativas al desarrollo de la libertad de empresa en el marco de la economía de mercado.",
      "Las relativas al desarrollo de la garantía de la autonomía de los municipios."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 81 de la Constitución define de forma expresa el ámbito de las leyes orgánicas."
  },
  {
    "id": "A1.2022.005",
    "tema": "9. La Unión Europea y sus tratados constitutivos. Sistema institucional. Fuentes del Derecho de la Unión y su trasposición al ordenamiento jurídico español. Políticas comunes. Política cultural en el ámbito comunitario.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "No es una institución de la Unión Europea:",
    "opciones": [
      "Parlamento Europeo.",
      "Tribunal de Cuentas Europeo.",
      "Consejo de Europa.",
      "Banco Central Europeo."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Consejo de Europa es una organización internacional distinta y ajena a la Unión Europea."
  },
  {
    "id": "A1.2022.006",
    "tema": "6. El Gobierno y la Administración Pública: principios constitucionales. La Administración General del Estado. Organización central y periférica.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuáles son los principios de actuación de las Administraciones Públicas, según el artículo 103 de la Constitución Española de 1978?",
    "opciones": [
      "Eficacia, jerarquía, descentralización, desconcentración y coordinación.",
      "Eficacia, jerarquía, desconcentración, eficiencia y coordinación.",
      "Eficacia, coordinación, descentralización y calidad.",
      "Jerarquía, competencia y descentralización."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 103 enumera expresamente esos cinco principios de actuación administrativa."
  },
  {
    "id": "A1.2022.007",
    "tema": "3. El Gobierno. Composición y funciones. Formación y procedimiento de investidura. El control parlamentario del gobierno: la moción de censura y la cuestión de confianza.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el artículo 99.5 de la Constitución Española de 1978, ¿cuándo se disuelven las Cámaras?",
    "opciones": [
      "Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, ningún candidato hubiere obtenido la confianza del Congreso, el Rey disolverá ambas Cámaras y convocará nuevas elecciones con el refrendo del Presidente del Congreso.",
      "En los casos de pérdida de la confianza parlamentaria previstos en la Constitución, o por dimisión o fallecimiento de su Presidente.",
      "Tras producirse una moción de censura contra el Gobierno.",
      "Si el Rey, previa consulta con los representantes designados por los grupos políticos con representación parlamentaria, y a través del Presidente del Congreso, no propusiera un candidato a la Presidencia del Gobierno."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 99.5 establece expresamente la disolución automática tras dos meses sin investidura."
  },
  {
    "id": "A1.2022.008",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "No son bienes que integran el Patrimonio Histórico Español:",
    "opciones": [
      "Los inmuebles y objetos muebles de interés artístico, histórico, paleontológico, arqueológico, etnográfico, científico o técnico.",
      "Aquellos inmuebles y objetos muebles que se determinen mediante Orden Ministerial.",
      "El patrimonio documental y bibliográfico, los yacimientos y zonas arqueológicas.",
      "Los sitios naturales, jardines y parques, que tengan valor artístico, histórico o antropológico."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley 16/1985 define directamente los bienes integrantes, no mediante Orden Ministerial."
  },
  {
    "id": "A1.2022.009",
    "tema": "21. El patrocinio y mecenazgo de instituciones y proyectos culturales. Desgravaciones fiscales. Donaciones.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Los incentivos fiscales previstos el Título III de la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, no serán aplicables a los donativos, donaciones y aportaciones que se hagan en favor de las siguientes entidades:",
    "opciones": [
      "Las entidades sin fines lucrativos a las que sea de aplicación el régimen fiscal establecido en el Título II de Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo.",
      "El Estado, las Comunidades Autónomas y las Entidades Locales, así como los Organismos autónomos del Estado y las entidades autónomas de carácter análogo de las Comunidades Autónomas y de las Entidades Locales.",
      "Las universidades públicas y los colegios mayores adscritos a las mismas.",
      "Los Organismos privados de Investigación."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los organismos privados de investigación no figuran entre las entidades beneficiarias del régimen de mecenazgo."
  },
  {
    "id": "A1.2022.010",
    "tema": "7. La Organización Territorial del Estado. Las Comunidades Autónomas. La Administración Local. Organización política y administrativa. La distribución de competencias en la Constitución Española de 1978 entre Estado y Comunidades Autónomas en materia de cultura.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Se considera Entidad Local territorial, según la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:",
    "opciones": [
      "La Provincia.",
      "La Mancomunidad de Municipios.",
      "La Comarca.",
      "El Área Metropolitana."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La provincia es una entidad local territorial reconocida expresamente en la Ley 7/1985."
  },
  {
    "id": "A1.2022.011",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El artículo 17 de la Constitución Española de 1978 establece que el plazo máximo en el que el detenido debe ser puesto en libertad o a disposición de la autoridad judicial será:",
    "opciones": [
      "48 horas.",
      "72 horas.",
      "96 horas.",
      "No se establece plazo máximo, solo se indica lo antes posible."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 17.2 de la Constitución fija un plazo máximo de 72 horas para la detención preventiva."
  },
  {
    "id": "A1.2022.012",
    "tema": "2. La Corona en la Constitución Española de 1978. Las Cortes Generales. Composición, elección y funciones de las Cámaras.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "De acuerdo al artículo 68 de la Constitución Española de 1978, la circunscripción electoral es:",
    "opciones": [
      "El municipio.",
      "La provincia.",
      "La comunidad autónoma.",
      "La comunidad autónoma, excepto en elecciones al Parlamento Europeo."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 68.2 de la Constitución establece que la provincia es la circunscripción electoral."
  },
  {
    "id": "A1.2022.013",
    "tema": "3. El Gobierno. Composición y funciones. Formación y procedimiento de investidura. El control parlamentario del gobierno: la moción de censura y la cuestión de confianza.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Conforme al artículo 112 de la Constitución Española de 1978, la cuestión de confianza la puede plantear:",
    "opciones": [
      "El consejo de ministros.",
      "Un mínimo de 50 diputados.",
      "Cualquier grupo parlamentario.",
      "El presidente del gobierno."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El artículo 112 atribuye exclusivamente al Presidente del Gobierno la iniciativa de la cuestión de confianza."
  },
  {
    "id": "A1.2022.014",
    "tema": "10. Régimen jurídico del personal al servicio de las Administraciones Públicas. El Estatuto Básico del Empleado Público. Clases de personal al servicio de las Administraciones Públicas Derechos y deberes. Incompatibilidades. Régimen disciplinario de los empleados públicos. Régimen de incompatibilidades de los empleados públicos. La ética pública.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Acorde al Estatuto Básico del Empleado Público, Título 3, Capítulo I, entre los derechos individuales no se menciona:",
    "opciones": [
      "El trabajo a distancia.",
      "Las vacaciones, descansos, permisos y licencias.",
      "La protección eficaz en materia de seguridad y salud en el trabajo.",
      "La progresión en la carrera profesional y promoción interna."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El trabajo a distancia no figura entre los derechos individuales enumerados en ese capítulo del EBEP."
  },
  {
    "id": "A1.2022.015",
    "tema": "10. Régimen jurídico del personal al servicio de las Administraciones Públicas. El Estatuto Básico del Empleado Público. Clases de personal al servicio de las Administraciones Públicas Derechos y deberes. Incompatibilidades. Régimen disciplinario de los empleados públicos. Régimen de incompatibilidades de los empleados públicos. La ética pública.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El artículo 95 del Estatuto Básico del Empleado Público no establece como falta disciplinaria muy grave:",
    "opciones": [
      "El abandono del servicio.",
      "El acoso laboral.",
      "El incumplimiento del deber de respeto a la Constitución.",
      "La impuntualidad injustificada y repetida."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La impuntualidad injustificada y repetida no se tipifica como falta muy grave en el artículo 95."
  },
  {
    "id": "A1.2022.016",
    "tema": "12. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. El procedimiento administrativo común: Concepto, naturaleza, fases y características. Términos y plazos. Recursos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el artículo 30 de La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, los plazos señalados en días se entiende que son, cuando no se exprese otro cómputo:",
    "opciones": [
      "Días hábiles.",
      "Días naturales.",
      "Días hábiles, incluyendo los sábados.",
      "Días naturales, excluyendo los domingos y los declarados como festivos."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La Ley 39/2015 establece que, salvo indicación en contrario, los plazos en días se computan en días hábiles."
  },
  {
    "id": "A1.2022.017",
    "tema": "13. El acto administrativo. Eficacia y validez del acto administrativo. Nulidad de pleno derecho: causas y efectos. Anulabilidad: causa y efectos. La conversión, conservación y convalidación de los actos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Conforme al artículo 48 de La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, los actos de la Administración son anulables cuando:",
    "opciones": [
      "Presenten cualquier defecto de forma.",
      "El acto sea contrario a la opinión del Presidente del Gobierno.",
      "Se realicen actuaciones administrativas fuera del tiempo establecido independientemente de la naturaleza del término o plazo.",
      "El acto incurra en cualquier infracción del ordenamiento jurídico."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Son anulables los actos que incurren en infracción del ordenamiento jurídico que no sea causa de nulidad de pleno derecho."
  },
  {
    "id": "A1.2022.018",
    "tema": "15. La Ley de Contratos del Sector Público. Concepto y tipos contractuales. Elementos de los contratos. Preparación de contratos. Procedimientos de adjudicación. Efectos, cumplimiento y extinción.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014, en su Capítulo II Contratos del sector público, Sección 1.ª, no menciona el siguiente tipo de contrato:",
    "opciones": [
      "Contrato de obras.",
      "Contrato de concesión de obras.",
      "Contrato de compraventa de oficialía.",
      "Contrato de concesión de servicios."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La compraventa de oficialía no figura entre los tipos contractuales regulados en la Ley 9/2017."
  },
  {
    "id": "A1.2022.019",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, indica en su artículo sesenta y uno, que:",
    "opciones": [
      "Los Archivos, Bibliotecas y Museos de titularidad estatal y carácter nacional serán creados mediante Decreto.",
      "Los Archivos, Bibliotecas y Museos de titularidad estatal y carácter nacional serán creados mediante Real Decreto.",
      "Los Archivos y Museos de titularidad estatal y carácter nacional serán creados mediante Decreto, y las Bibliotecas mediante Real Decreto.",
      "Los Archivos, Bibliotecas y Museos de titularidad estatal y carácter nacional serán creados mediante Orden Ministerial."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 61 establece que estos centros se crean mediante Real Decreto."
  },
  {
    "id": "A1.2022.020",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, indica respecto “De la declaración de Bienes de Interés Cultural”, que:",
    "opciones": [
      "Podrá ser declarado Bien de Interés Cultural la obra de un autor vivo, aunque no exista autorización expresa del propietario.",
      "Cualquier persona podrá solicitar la incoación de expediente para la declaración de un Bien de Interés Cultural.",
      "La incoación de expediente para la declaración de un Bien de Interés Cultural no determinará en ningún caso, en relación al bien afectado, la aplicación provisional del mismo régimen de protección previsto para los bienes declarados de interés cultural.",
      "Los bienes declarados de interés cultural serán inscritos en el Registro Especial de Bienes Culturales y Artísticos en un plazo inferior a 30 días."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley permite que cualquier persona solicite la incoación del expediente de declaración de un Bien de Interés Cultural."
  },
  {
    "id": "A1.2022.021",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el artículo cuarenta y nueve de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, acerca “Del Patrimonio Documental y Bibliográfico”:",
    "opciones": [
      "Forman igualmente parte del Patrimonio Documental los documentos con una antigüedad superior a los cuarenta años generados, conservados o reunidos en el ejercicio de sus actividades por las entidades y asociaciones de carácter político, sindical o religioso y por las entidades, fundaciones y asociaciones culturales y educativas de carácter privado.",
      "Integran asimismo el Patrimonio Documental los documentos con una antigüedad superior a los 80 años generados, conservados o reunidos por cualesquiera otras entidades particulares o personas físicas.",
      "La Administración del Estado no podrá declarar constitutivos del Patrimonio Documental aquellos documentos que superen los 120 años de antigüedad y pertenezcan a asociaciones, entidades o fundaciones de carácter privado.",
      "Ningún documento puede integrar el Patrimonio Documental si no supera, al menos, los 60 años de antigüedad."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 49 incluye expresamente estos documentos dentro del Patrimonio Documental."
  },
  {
    "id": "A1.2022.022",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El artículo setenta de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, indica, respecto “De las medidas de fomento”, que los contribuyentes del Impuesto sobre la Renta de las Personas Físicas tendrán derecho a una deducción sobre la cuota equivalente al “X” por 100 de las inversiones que realicen en la adquisición, conservación, reparación, restauración, difusión y exposición de bienes declarados de interés cultural, en las condiciones que por vía reglamentaria se señalen, siendo “X”:",
    "opciones": [
      "5.",
      "10.",
      "15.",
      "20."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Ley fija una deducción del 20 % para este tipo de inversiones en bienes de interés cultural."
  },
  {
    "id": "A1.2022.023",
    "tema": "20. El texto refundido de la Ley de Propiedad Intelectual: sujetos, objeto, contenido, duración y límites. La legislación en materia de propiedad intelectual y su incidencia den la gestión de las bibliotecas: límites de los derechos de autor, el dominio público. La remuneración de autores por préstamos en bibliotecas.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el texto refundido de la Ley de Propiedad Intelectual, regularizando, aclarando y armonizando las disposiciones legales vigentes sobre la materia, en su TÍTULO II Sujeto, objeto y contenido, CAPÍTULO I Sujetos, indica que se considerará obra compuesta:",
    "opciones": [
      "La creada por la iniciativa y bajo la coordinación de una persona natural o jurídica que la edita y divulga bajo su nombre y está constituida por la reunión de aportaciones de diferentes autores cuya contribución personal se funde en una creación única y autónoma, para la cual haya sido concebida sin que sea posible atribuir separadamente a cualquiera de ellos un derecho sobre el conjunto de la obra realizada.",
      "La obra nueva que incorpore una obra preexistente sin la colaboración del autor de esta última, sin perjuicio de los derechos que a éste correspondan y de su necesaria autorización.",
      "La obra que constituya creación autónoma, aunque se publique conjuntamente con otras.",
      "Los derechos sobre una obra que sea resultado unitario de la colaboración de varios autores y cuyos derechos corresponden a todos ellos."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley define la obra compuesta como la obra nueva que incorpora una obra preexistente sin colaboración del autor original."
  },
  {
    "id": "A1.2022.024",
    "tema": "25. La protección de datos. Régimen jurídico. Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, reglamento general de protección de datos. Aplicaciones en bibliotecas. El Delegado de Protección de Datos en las Administraciones públicas. La Agencia Española de Protección de Datos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, TÍTULO VII Autoridades de protección de datos, CAPÍTULO I La Agencia Española de Protección de Datos, en el artículo 46 Régimen económico presupuestario y de personal, indica que “El resultado positivo de sus ingresos se destinará por la Agencia Española de Protección de Datos a”:",
    "opciones": [
      "Amortizar deudas del año anterior en un porcentaje no superior al 50%.",
      "La reposición de los presupuestos generales del ministerio de dependencia.",
      "La dotación de reservas a fin de garantizar su plena independencia.",
      "La instrumentalización de políticas de mejora referidas a bienes de capital y nunca a gastos de personal."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El artículo 46 establece que los excedentes se destinan a dotar reservas para garantizar la independencia de la AEPD."
  },
  {
    "id": "A1.2022.025",
    "tema": "22. Las políticas de igualdad y no discriminación: normativa vigente. Los derechos de las personas con discapacidad; protección a los colectivos más desfavorecidos; la dependencia. Políticas de igualdad de género. La lucha contra la violencia de género. Derechos de las personas LGTBI e igualdad de las personas trans.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley 4/2023, de 28 de febrero, para la igualdad real y efectiva de las personas trans y para la garantía de los derechos de las personas LGTBI, en su CAPÍTULO II Políticas públicas para promover la igualdad efectiva de las personas LGTBI, no dedica una Sección a:",
    "opciones": [
      "Medidas en el ámbito de la inmigración.",
      "Medidas en el ámbito del turismo.",
      "Medidas en el medio rural.",
      "Medidas en el ámbito de los medios de comunicación social e Internet."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El Capítulo II no incluye una sección específica dedicada al ámbito de la inmigración."
  },
  {
    "id": "A1.2022.026",
    "tema": "35. Depósito legal. Depósito legal de publicaciones en línea.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué se ha introducido como novedad en la Ley 8/2022, de 4 de mayo, por la que se modifica la ley 23/2011, de 29 de julio, de depósito legal?",
    "opciones": [
      "La entrega por parte de los editores del archivo digital previo a la impresión de determinados documentos.",
      "La entrega por parte de los editores de los documentos audiovisuales.",
      "La recopilación por parte de la Biblioteca Nacional de España de las publicaciones en línea.",
      "La regulación de la alta inspección del depósito legal."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La principal novedad es la obligación de entregar el archivo digital previo a la impresión."
  },
  {
    "id": "A1.2022.027",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La ISO 16439 está dirigida a:",
    "opciones": [
      "Normalizar la construcción de edificios bibliotecarios.",
      "Evaluar el impacto de las bibliotecas.",
      "Evaluar la calidad en los archivos web.",
      "Unificar la estadística bibliotecaria."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La norma ISO 16439 se centra en la evaluación del impacto de las bibliotecas."
  },
  {
    "id": "A1.2022.028",
    "tema": "57. Los Objetivos de Desarrollo Sostenible y la Agenda 2030: Situación actual. Bibliotecas sostenibles: aplicación de los Objetivos de Desarrollo Sostenible en las bibliotecas.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cómo se llama la contribución de EBLIDA a la Agenda Europea 2030?",
    "opciones": [
      "EAEM.",
      "Europe Library Eblida.",
      "Eblida Matrix.",
      "Eblida Mater."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La contribución de EBLIDA a la Agenda 2030 se denomina Eblida Matrix."
  },
  {
    "id": "A1.2022.029",
    "tema": "52. Las bibliotecas nacionales y regionales. Conceptos, funciones y servicios. La Biblioteca Nacional de España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué organización no pertenece la Biblioteca Nacional de España?",
    "opciones": [
      "ABINIA.",
      "CENL.",
      "MADROÑO.",
      "IFLA."
    ],
    "respuesta_correcta": 2,
    "explicacion": "MADROÑO es un consorcio de bibliotecas universitarias madrileñas, no una organización de la BNE."
  },
  {
    "id": "A1.2022.030",
    "tema": "29. Gestión y administración de bibliotecas. Instrumentos de gestión. Planificación estratégica.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En cuanto a su amplitud, ¿qué niveles de planificación estratégica existen?",
    "opciones": [
      "Planificación organizativa, sistemática y metódica.",
      "Planificación normativa o estratégica, táctica y operativa.",
      "Planificación por objetivos, planificación por programas y planificación por tareas.",
      "Planificación de dirección, planificación por departamentos y planificación por servicios."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La planificación estratégica se estructura en niveles estratégico, táctico y operativo."
  },
  {
    "id": "A1.2022.031",
    "tema": "29. Gestión y administración de bibliotecas. Instrumentos de gestión. Planificación estratégica.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Para qué sirve un análisis DAFO en la planificación estratégica?",
    "opciones": [
      "Para estructurar los objetivos y las tareas.",
      "Para calcular los costes.",
      "Para elaborar un diagnóstico.",
      "Como herramienta de evaluación posterior a la ejecución del plan."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El análisis DAFO se utiliza para elaborar un diagnóstico previo de la situación interna y externa de la organización."
  },
  {
    "id": "A1.2022.032",
    "tema": "32. Gestión de calidad en bibliotecas y normas ISO relacionadas. Las cartas de servicios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué apartados deben tener las cartas de servicios en los organismos de la Administración General del Estado, según el artículo 9, del Real Decreto 951/2005, de 29 de julio?",
    "opciones": [
      "De carácter general y legal, De compromisos de calidad, Medidas de subsanación en caso de incumplimiento y De carácter complementario.",
      "De carácter general y legal, De servicios electrónicos y Medidas de subsanación en caso de incumplimiento.",
      "De carácter general y legal, De carácter medioambiental, De compromisos de calidad y De integridad documental.",
      "De carácter general y legal, Contención del gasto público, Mecanismos de quejas y sugerencias, y Medidas de Prevención de Riesgos Laborales."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 9 del RD 951/2005 establece estos cuatro apartados obligatorios para las cartas de servicios."
  },
  {
    "id": "A1.2022.033",
    "tema": "37. La catalogación. Principios Internacionales de Catalogación. Normativa internacional y nacional relacionada.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué modelos de IFLA consolida y sustituye el Library Reference Model (LRM)?",
    "opciones": [
      "FRBR, FRANAR, FRASAD y FRAD.",
      "ISBD, FRBR, FRAD y FRASAD.",
      "FRBR y FRAD.",
      "FRBR, FRAD y FRASAD."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El LRM unifica y sustituye a los modelos FRBR, FRAD y FRASAD."
  },
  {
    "id": "A1.2022.034",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es Biblissima+?",
    "opciones": [
      "Una infraestructura digital para la investigación de la transmisión de textos escritos antiguos, financiada por el gobierno de Francia.",
      "Una red europea de infraestructuras de humanidades digitales para la investigación en arte y literatura.",
      "Un proyecto colaborativo de Europeana, para crear un corpus de manuscritos digitalizados, mayoritariamente iluminados.",
      "La biblioteca digital de manuscritos e incunables de la Biblioteca Nacional de Francia."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Biblissima+ es una infraestructura digital francesa dedicada a la investigación sobre textos antiguos."
  },
  {
    "id": "A1.2022.035",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Existe alguna norma internacional sobre evaluación de la calidad en bibliotecas nacionales?",
    "opciones": [
      "Sí, la norma ISO 21248.",
      "Sí, la norma ISO 18461.",
      "Sí, la norma ISO 24083.",
      "No, no existe ninguna norma internacional sobre evaluación de la calidad en bibliotecas nacionales."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 21248 es la norma internacional específica para la evaluación de bibliotecas nacionales."
  },
  {
    "id": "A1.2022.036",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué mide Libqual?",
    "opciones": [
      "Los costes de los servicios electrónicos.",
      "La calidad de los servicios bibliotecarios percibida por los usuarios.",
      "El retorno a la inversión en bibliotecas.",
      "La calidad de las revistas científicas según el número de citas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "LibQUAL+ evalúa la percepción de los usuarios sobre la calidad de los servicios bibliotecarios."
  },
  {
    "id": "A1.2022.037",
    "tema": "29. Gestión y administración de bibliotecas. Instrumentos de gestión. Planificación estratégica.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué tipo de organizaciones se pueden utilizar las cartas de servicios?",
    "opciones": [
      "Sólo en las que ofrecen servicios presenciales.",
      "Sólo en las que ofrecen servicios virtuales.",
      "Sólo en las que dependen del Estado.",
      "En organizaciones públicas y privadas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Las cartas de servicios pueden aplicarse tanto en organizaciones públicas como privadas."
  },
  {
    "id": "A1.2022.038",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué promueve la iniciativa APORTA?",
    "opciones": [
      "La apertura de la información pública.",
      "La normalización en bibliotecas.",
      "La evaluación de la calidad en el sector público.",
      "La accesibilidad en bibliotecas."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La iniciativa Aporta impulsa la apertura y reutilización de la información del sector público."
  },
  {
    "id": "A1.2022.039",
    "tema": "35. Depósito legal. Depósito legal de publicaciones en línea.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el Real Decreto 635/2015, de 10 de julio, por el que se regula el depósito legal de las publicaciones en línea, son objeto de depósito legal:",
    "opciones": [
      "Las versiones digitales previas a la impresión.",
      "Las suscripciones a revistas electrónicas publicadas en cualquier lugar del mundo.",
      "Los sitios web y las publicaciones en ellos contenidas que estén en cualquiera de las lenguas españolas oficiales.",
      "Los contenidos digitales albergados en redes privadas."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El RD 635/2015 establece el depósito legal de sitios web y publicaciones en lenguas oficiales españolas."
  },
  {
    "id": "A1.2022.040",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es el modelo EFQM?",
    "opciones": [
      "Un modelo de gestión de calidad.",
      "Una norma sobre desempeño de bibliotecas.",
      "Un modelo para la administración de archivos.",
      "Un sistema de gestión presupuestaria."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El modelo EFQM es un marco de referencia para la gestión de la calidad y la excelencia organizativa."
  },
  {
    "id": "A1.2022.041",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes afirmaciones sobre la licencia Creative Commons Public Domain Dedication es correcta?",
    "opciones": [
      "Se debe asignar siempre a las obras en dominio público.",
      "Obliga a los reutilizadores a pedir permiso a los autores de las obras.",
      "Sirve para que los autores de obras con derechos conviertan las obras que comparten en Internet en obras en dominio público.",
      "Obliga a los reutilizadores a solicitar permiso al Registro de la Propiedad Intelectual."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Public Domain Dedication permite a los autores renunciar a sus derechos y situar la obra en el dominio público."
  },
  {
    "id": "A1.2022.042",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Hispana es:",
    "opciones": [
      "Un recolector de metadatos de bibliotecas hispanoamericanas.",
      "El repositorio OAI-PMH de la Comunidad de Madrid.",
      "Un agregador nacional de contenidos a Europeana.",
      "Ninguna de las respuestas anteriores es correcta."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Hispana actúa como agregador nacional español de contenidos digitales para Europeana."
  },
  {
    "id": "A1.2022.043",
    "tema": "36. Almacenamiento y organización de las colecciones. Conservación preventiva y criterios para la restauración de fondos bibliográficos y documentales.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué técnica permite desparasitar los documentos sustituyendo el oxígeno por gas inerte?",
    "opciones": [
      "Oreo.",
      "Anoxia.",
      "Liofilización.",
      "Hipoxia."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La anoxia elimina insectos sustituyendo el oxígeno por un gas inerte."
  },
  {
    "id": "A1.2022.044",
    "tema": "37. La catalogación. Principios Internacionales de Catalogación. Normativa internacional y nacional relacionada.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Se conoce como “Principios de París” a:",
    "opciones": [
      "La Convención de la UNESCO para protección del patrimonio cultural mundial.",
      "La Declaración de principios internacionales de catalogación de 1961.",
      "Los Principios internacionales de preservación y conservación en bibliotecas.",
      "El Manifiesto IFLA-UNESCO sobre bibliotecas públicas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Los Principios de París son la base histórica de los principios internacionales de catalogación."
  },
  {
    "id": "A1.2022.045",
    "tema": "39. El formato MARC21 de registros bibliográficos, de autoridad y de fondos.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué etiqueta se utiliza en MARC21 para recoger o consignar la localización y acceso electrónico?",
    "opciones": [
      "100.",
      "710.",
      "300.",
      "856."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La etiqueta 856 se utiliza para indicar localización y acceso electrónico a recursos."
  },
  {
    "id": "A1.2022.046",
    "tema": "30. Estadísticas de bibliotecas: recopilación y uso. Normativa nacional e internacional. ISO 2146, ISO 2789.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es la norma ISO de Estadísticas internacionales de bibliotecas?",
    "opciones": [
      "ISO 2789.",
      "ISO 30300.",
      "ISO 16439.",
      "ISO 11620:2014."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 2789 establece los estándares internacionales de estadísticas bibliotecarias."
  },
  {
    "id": "A1.2022.047",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es la licencia Creative Commons más permisiva?",
    "opciones": [
      "CC BY-NC.",
      "CC BY.",
      "CC BY-SA.",
      "CC BY-ND."
    ],
    "respuesta_correcta": 1,
    "explicacion": "CC BY solo exige reconocimiento de autoría, sin más restricciones."
  },
  {
    "id": "A1.2022.048",
    "tema": "47. Preservación digital de contenidos en bibliotecas. Técnicas y metodologías.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es el modelo OAIS?",
    "opciones": [
      "Un sistema para estructurar bibliotecas digitales.",
      "Un modelo de datos para los metadatos de preservación digital.",
      "Un modelo teórico para los sistemas de preservación digital.",
      "Una tecnología para implementar sistemas de preservación digital."
    ],
    "respuesta_correcta": 2,
    "explicacion": "OAIS es un modelo conceptual de referencia para sistemas de preservación digital."
  },
  {
    "id": "A1.2022.049",
    "tema": "47. Preservación digital de contenidos en bibliotecas. Técnicas y metodologías.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes estrategias técnicas no es propia de la preservación digital?",
    "opciones": [
      "La migración de formatos.",
      "La emulación.",
      "Preservación de la tecnología.",
      "Preservación de evidencias de uso."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La preservación de evidencias de uso no es una estrategia técnica de preservación digital."
  },
  {
    "id": "A1.2022.050",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Señale de entre las siguientes respuestas la que considera que se ajusta bien a las características de los agregadores temáticos y de dominio (Domain and thematic aggregators) de Europeana.",
    "opciones": [
      "Su alcance se define por sector cultural (tal como museo, archivo o biblioteca) o por tema.",
      "Se centran en contenidos temáticos relativos a países o regiones geográficas concretas, de manera que trabajan con fondos ubicados dentro de esos países o regiones.",
      "Se centran sólo en contenidos publicados en dominios concretos de la red Internet (tales como ES, COM, EDU, EU…).",
      "Ninguna de las otras respuestas ofrecidas para esta pregunta es correcta, ya que Europeana no contempla este tipo de agregadores."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Los agregadores temáticos o de dominio se definen por sector cultural o por temática."
  },
  {
    "id": "A1.2022.051",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Dónde se encuentra ubicado el Centro Nacional Español del ISSN?",
    "opciones": [
      "En el Consejo Superior de Investigaciones Científicas.",
      "En el Ministerio de Cultura y Deporte.",
      "En la Biblioteca Nacional de España.",
      "En la Subdirección General de Promoción del Libro, la Lectura y las Letras Españolas."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Centro Nacional Español del ISSN está ubicado en la Biblioteca Nacional de España."
  },
  {
    "id": "A1.2022.052",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es Python?",
    "opciones": [
      "Un compilador para lenguajes de programación C y C++, desarrollado por Microsoft, utilizado en aplicaciones de Big Data.",
      "Una suite de utilidades para trabajo con datos masivos, desarrollado por Oracle.",
      "Un sistema de gestión de bases de datos relacional desarrollado bajo licencia dual.",
      "Un lenguaje de programación de alto nivel, con licencia de código abierto."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Python es un lenguaje de programación de alto nivel y de código abierto."
  },
  {
    "id": "A1.2022.053",
    "tema": "69. La gestión documental en las organizaciones. ISO 30300.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué respuesta es la correcta en relación con la gestión documental en las organizaciones?",
    "opciones": [
      "La ISO 30301 exige que uno de los cargos de la alta dirección sea el responsable del SGD.",
      "La ISO 30301 no exige que uno de los cargos de la alta dirección sea el responsable del SGD.",
      "La ISO 30301 establece que solo es necesario asignar roles a los bibliotecarios y archiveros.",
      "La ISO 30301 no menciona la asignación de roles ni responsabilidades a ningún nivel de la organización."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 30301 exige la implicación directa de la alta dirección en la responsabilidad del sistema de gestión documental."
  },
  {
    "id": "A1.2022.054",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué autor/autora es especialista en investigación en Biblioteconomía y Documentación?",
    "opciones": [
      "Alfonso Ruano Martín.",
      "Emilio Delgado López-Cózar.",
      "Valentín García Yebra.",
      "Elisa Ruiz Sánchez-Lozar."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Emilio Delgado López-Cózar es un referente en investigación y bibliometría en Biblioteconomía y Documentación."
  },
  {
    "id": "A1.2022.055",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué hace referencia el sufijo o segunda parte del identificador Handle?",
    "opciones": [
      "Al repositorio institucional.",
      "Al productor del identificador.",
      "A cada uno de los objetos digitales (libro, capítulo, revista…).",
      "A la editorial o empresa."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El sufijo del identificador Handle identifica de forma única cada objeto digital."
  },
  {
    "id": "A1.2022.056",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿De cuáles de estos materiales no publica actualmente la Biblioteca Nacional de España la bibliografía nacional?",
    "opciones": [
      "Revistas.",
      "Partituras.",
      "Cartografía.",
      "Grabaciones sonoras."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Bibliografía Nacional Española no incluye actualmente grabaciones sonoras."
  },
  {
    "id": "A1.2022.057",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es el título del repertorio bibliográfico de José Simón Díaz sobre Literatura?",
    "opciones": [
      "Bibliografía especializada de la Literatura Hispánica.",
      "Bibliografía de la Literatura Hispánica.",
      "Repertorio bibliográfico sobre la Literatura Española.",
      "Bibliografía de la Literatura Hispanoamericana."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La obra fundamental de José Simón Díaz se titula \"Bibliografía de la Literatura Hispánica\"."
  },
  {
    "id": "A1.2022.058",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Scopus, de Elsevier:",
    "opciones": [
      "Es una base de datos de artículos a texto completo de revistas científicas de varias disciplinas.",
      "Es una base de datos de resúmenes y citas de artículos de revistas científicas de varias disciplinas.",
      "Es una base de datos de resúmenes y de artículos a texto completo de revistas científicas de varias disciplinas.",
      "Es una base de datos de resúmenes y citas de artículos de revistas científicas especializada en matemáticas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Scopus es una base de datos de resúmenes y citas de literatura científica multidisciplinar."
  },
  {
    "id": "A1.2022.059",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El lenguaje controlado basado en facetas, creado por OCLC, que, partiendo de las materias del LCSH, las simplifica separando las materias propiamente dichas de otros elementos (cronológicos, geográficos, de forma), se llama:",
    "opciones": [
      "FACET.",
      "FAST.",
      "MESH.",
      "FRASAD."
    ],
    "respuesta_correcta": 1,
    "explicacion": "FAST es el vocabulario facetado creado por OCLC a partir de LCSH."
  },
  {
    "id": "A1.2022.060",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El indicador bibliométrico que mide la frecuencia con la cual ha sido citado el artículo promedio de una revista en un año en particular se llama:",
    "opciones": [
      "Índice de Bradford.",
      "Factor múltiple de citación compleja.",
      "Factor de impacto.",
      "Índice de relevancia ponderada."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El factor de impacto mide la media de citas recibidas por los artículos de una revista."
  },
  {
    "id": "A1.2022.061",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estas instituciones es agencia de registro de DOI?",
    "opciones": [
      "La Biblioteca Nacional de España.",
      "CSIC.",
      "Crossref.",
      "Rebiun."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.062",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Es válido el identificador DOI 10.1038/issn.1476-4687?",
    "opciones": [
      "Sí, es válido.",
      "No, porque DOI solo admite caracteres numéricos.",
      "No, porque “issn” debería estar en mayúsculas.",
      "No, porque los elementos no se pueden separar por puntos."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Respuesta según plantilla: A."
  },
  {
    "id": "A1.2022.063",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estas herramientas es utilizada habitualmente para el análisis de datos masivos?",
    "opciones": [
      "Javametrics.",
      "Power BI.",
      "Apache Red Cat.",
      "Skate Prods."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Respuesta según plantilla: B."
  },
  {
    "id": "A1.2022.064",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La revista El Profesional de la Información:",
    "opciones": [
      "se publica trimestralmente.",
      "tiene el 80% de sus artículos en abierto y el resto, por suscripción.",
      "únicamente cobra el coste de APCs (article processing charges) a los autores.",
      "publica sus artículos bajo licencia GNU."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.065",
    "tema": "69. La gestión documental en las organizaciones. ISO 30300.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos no es un objetivo que se persigue al implantar un sistema de gestión documental?",
    "opciones": [
      "Mantener la memoria corporativa.",
      "Cumplir con los requisitos legislativos, reglamentarios y de rendición de cuentas.",
      "Optimizar la toma de decisiones.",
      "Extender el uso de las RDA."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Respuesta según plantilla: D."
  },
  {
    "id": "A1.2022.066",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué registra mEDRA?",
    "opciones": [
      "Identificadores DOI.",
      "Números ISSN.",
      "Números ISBN.",
      "Números de Depósito Legal."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Respuesta según plantilla: A."
  },
  {
    "id": "A1.2022.067",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuántos dígitos tiene un ISBN?",
    "opciones": [
      "15 desde 2007.",
      "8 dígitos.",
      "10 dígitos desde 2020.",
      "13 en la actualidad, 10 anteriormente."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Respuesta según plantilla: D."
  },
  {
    "id": "A1.2022.068",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes no es una ley bibliométrica?",
    "opciones": [
      "Ley del crecimiento exponencial.",
      "Ley de dispersión de la literatura científica.",
      "Ley de concentración sistemática de autores.",
      "Ley de obsolescencia o envejecimiento de la literatura científica."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.069",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Nicolás Antonio, uno de los precursores de la bibliografía española moderna, fue autor del repertorio:",
    "opciones": [
      "Bibliographia hispanica.",
      "Ensayo sobre una biblioteca española de libros raros y curiosos.",
      "Bibliotheca hispana nova.",
      "Manual del librero hispanoamericano."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.070",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La responsabilidad de gestionar el ISBN en España recae sobre:",
    "opciones": [
      "La Biblioteca Nacional de España.",
      "El Consejo de Cooperación Bibliotecaria.",
      "La Federación de Gremios de Editores de España.",
      "La Dirección General del Libro, del Cómic y de la Lectura."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.071",
    "tema": "60. Bibliografías y fuentes de información fondo antiguo: manuscritos, incunables y raros.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El repertorio abreviado de incunables elaborado por la British Library responde a las siglas:",
    "opciones": [
      "ISTC.",
      "GW.",
      "VD15.",
      "BMC."
    ],
    "respuesta_correcta": 0,
    "explicacion": "ISTC corresponde al Incunabula Short Title Catalogue elaborado por la British Library."
  },
  {
    "id": "A1.2022.072",
    "tema": "62. Bibliografías y fuentes de información de materiales especiales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La base de datos RISM está especializada en:",
    "opciones": [
      "Mapas y recursos cartográficos en general.",
      "Fuentes musicales.",
      "Ciencias sociales.",
      "Medicina y ciencias de la salud."
    ],
    "respuesta_correcta": 1,
    "explicacion": "RISM se dedica a la descripción y localización de fuentes musicales."
  },
  {
    "id": "A1.2022.073",
    "tema": "63. Fuentes de información en Ciencias Sociales y Humanidades.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes enunciados recoge únicamente fuentes de información para las Ciencias Humanas y Sociales?",
    "opciones": [
      "MLA – E-Lis – PubMed.",
      "Art Index – Patrología Latina Database – MLA.",
      "Sci Central – Knowledge Unlatched – LION.",
      "MedLine – Mary Ann Libert Online – MLA."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Art Index, Patrología Latina y MLA son fuentes propias de Humanidades y Ciencias Sociales."
  },
  {
    "id": "A1.2022.074",
    "tema": "99. El patrimonio bibliográfico español. Panorama histórico, normativa legal y acciones de preservación y difusión.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos recursos tiene como objetivo la descripción y localización de fondos antiguos y singulares custodiados en bibliotecas españolas?",
    "opciones": [
      "La Biblioteca Digital Hispánica.",
      "El Catálogo de la Red de Bibliotecas Universitarias y Científicas.",
      "El Catálogo Colectivo del Patrimonio Bibliográfico Español.",
      "El CELCIT."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El CCPB describe y localiza fondos antiguos y singulares de bibliotecas españolas."
  },
  {
    "id": "A1.2022.075",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Señale de las siguientes respuestas la que no se corresponde con un tipo de relación semántica de un tesauro.",
    "opciones": [
      "Equivalencia interlingüística.",
      "Equivalencia semántica intralingüística.",
      "Asociación.",
      "Combinación."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La combinación no es una relación semántica reconocida en los tesauros."
  },
  {
    "id": "A1.2022.076",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La biblioteca de Alejandría fue construida por:",
    "opciones": [
      "Alejandro Magno.",
      "La dinastía ptolemaica.",
      "Antíoco I Sóter.",
      "Julio César y Marco Antonio."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Biblioteca de Alejandría fue impulsada por los reyes de la dinastía ptolemaica."
  },
  {
    "id": "A1.2022.077",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué siglo fue gestado, según los expertos, el comentario al Apocalipsis que escribió Beato en el valle de Liébana?",
    "opciones": [
      "Siglo VI (sexto).",
      "Siglo VII (séptimo).",
      "Siglo VIII (octavo).",
      "Siglo X (décimo)."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El comentario al Apocalipsis de Beato de Liébana se data en el siglo VIII."
  },
  {
    "id": "A1.2022.078",
    "tema": "99. El patrimonio bibliográfico español. Panorama histórico, normativa legal y acciones de preservación y difusión.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según la Ley 16/1985, de 25 de junio, de Patrimonio Histórico Español (art. 50), en relación con el patrimonio bibliográfico se presumirá que existen 3 ejemplares de una edición en el caso de obras editadas a partir de:",
    "opciones": [
      "1960.",
      "1958.",
      "1955.",
      "1980."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley fija el año 1958 como referencia para presumir la existencia de tres ejemplares."
  },
  {
    "id": "A1.2022.079",
    "tema": "18. Acuerdos y tratados internacionales sobre protección del Patrimonio Histórico.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es el órgano consultivo y colegiado que analiza y emite propuestas sobre solicitudes de exportación e importación de bienes culturales protegidos?",
    "opciones": [
      "Real Patronato de la Biblioteca Nacional de España.",
      "Subdirección General de Promoción del Libro, la Lectura y las Letras Españolas.",
      "Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico.",
      "Dirección General de Patrimonio Cultural y Bellas Artes."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Esta función corresponde a la Junta de Calificación, Valoración y Exportación."
  },
  {
    "id": "A1.2022.080",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cómo se denomina el tipo de papel en el que se pueden percibir los puntizones y los cordoneles?",
    "opciones": [
      "Amate.",
      "Verjurado.",
      "Estucado.",
      "Couché."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El papel verjurado se caracteriza por la presencia visible de puntizones y cordoneles."
  },
  {
    "id": "A1.2022.081",
    "tema": "87. Las bibliotecas en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué siglo se creó la Biblioteca de El Escorial?",
    "opciones": [
      "Siglo XV (quince).",
      "Siglo XVI (dieciséis).",
      "Siglo XVII (diecisiete).",
      "Siglo XVIII (dieciocho)."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Biblioteca de El Escorial fue creada en el siglo XVI, durante el reinado de Felipe II."
  },
  {
    "id": "A1.2022.082",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En la Roma clásica el término volumen estaba asociado a:",
    "opciones": [
      "El libro en forma de códice.",
      "El rollo de papiro.",
      "Las colecciones de tablillas enceradas.",
      "Los documentos de la cancillería."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En la Roma clásica, el volumen era el rollo de papiro, forma predominante del libro."
  },
  {
    "id": "A1.2022.083",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En el periodo inicial de la imprenta en España los Compañeros Alemanes instalaron su taller tipográfico alrededor de 1490 en la ciudad de:",
    "opciones": [
      "Zaragoza.",
      "Sevilla.",
      "Valencia.",
      "Salamanca."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Los Compañeros Alemanes establecieron su taller tipográfico en Sevilla hacia 1490."
  },
  {
    "id": "A1.2022.084",
    "tema": "89. Las bibliotecas en el siglo XVII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La biblioteca bodleiana fue fundada a comienzos del siglo XVII en:",
    "opciones": [
      "La universidad de la Sorbona.",
      "La universidad de Leyden.",
      "La universidad de Oxford.",
      "La universidad de Cambridge."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Biblioteca Bodleiana se fundó en la Universidad de Oxford a comienzos del siglo XVII."
  },
  {
    "id": "A1.2022.085",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Uno de los grandes mecenas del mundo de las bibliotecas, que contribuyó a la creación de más de 2.500 bibliotecas en países de habla inglesa entre las últimas décadas del siglo XIX y las primeras del XX, fue:",
    "opciones": [
      "John D. Rockefeller.",
      "Andrew Carnegie.",
      "Archer Milton Huntington.",
      "Solomon R. Guggenheim."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Andrew Carnegie financió la creación de miles de bibliotecas públicas."
  },
  {
    "id": "A1.2022.086",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Señale la respuesta que contiene un tipo de compuesto característico de las tintas metalogálicas.",
    "opciones": [
      "Ácido propiónico.",
      "Taninos.",
      "Anilinas.",
      "Colodiones."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Las tintas metalogálicas se elaboran a partir de taninos y sales metálicas."
  },
  {
    "id": "A1.2022.087",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué se denomina impresión tabelaria o tabularia?",
    "opciones": [
      "Es el procedimiento de impresión que consiste en imprimir con bloques de madera grabados.",
      "Es el procedimiento por el que se graban las tablillas de cera.",
      "Es el proceso de imprimir los textos en columnas.",
      "Es una denominación alternativa de la impresión calcográfica."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La impresión tabelaria se basa en el uso de bloques de madera grabados."
  },
  {
    "id": "A1.2022.088",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos nombres denomina las marcas que reproducen en las encuadernaciones los nombres y apellidos de los propietarios, sus monogramas o escudos de armas?",
    "opciones": [
      "Exlibris.",
      "Superlibris.",
      "Frontis.",
      "Sello."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El superlibris se sitúa en la encuadernación e identifica al propietario."
  },
  {
    "id": "A1.2022.089",
    "tema": "91. El libro en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos talleres es considerado el máximo representante del arte tipográfico español del siglo XVIII?",
    "opciones": [
      "Juan de la Cuesta.",
      "Isabel María de Arroyo.",
      "Tomás Fortanet.",
      "Joaquín Ibarra."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Joaquín Ibarra es el gran referente de la tipografía española del siglo XVIII."
  },
  {
    "id": "A1.2022.090",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En relación con el libro antiguo, ¿cómo se denomina la palabra o sílaba impresa en el ángulo inferior derecho que coincide con el comienzo de la página siguiente?",
    "opciones": [
      "Signatura tipográfica.",
      "Olim.",
      "Reclamo.",
      "Capital."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El reclamo facilita el orden correcto de los pliegos en el libro antiguo."
  },
  {
    "id": "A1.2022.091",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué fecha la Real Biblioteca Pública deja de pertenecer a la corona y empieza a denominarse Biblioteca Nacional?",
    "opciones": [
      "1812.",
      "1950.",
      "1712.",
      "1836."
    ],
    "respuesta_correcta": 3,
    "explicacion": "En 1836 la Real Biblioteca Pública deja de ser patrimonio de la Corona y pasa a denominarse Biblioteca Nacional."
  },
  {
    "id": "A1.2022.092",
    "tema": "91. El libro en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Quién fue el impresor de la edición del Quijote de 1780 por encargo de la Real Academia Española?",
    "opciones": [
      "Joaquín Ibarra.",
      "Arnaldo Guillén de Brocar.",
      "Juan de la Cuesta.",
      "Antonio Sancha."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La célebre edición del Quijote de 1780 fue impresa por Joaquín Ibarra por encargo de la RAE."
  },
  {
    "id": "A1.2022.093",
    "tema": "86. El libro en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Quién fue el impulsor del proyecto de la Biblia Políglota Complutense?",
    "opciones": [
      "Antonio de Nebrija.",
      "El cardenal Cisneros.",
      "Felipe II.",
      "Carlos V."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El cardenal Cisneros fue el gran impulsor del proyecto de la Biblia Políglota Complutense."
  },
  {
    "id": "A1.2022.094",
    "tema": "98. Historia de las publicaciones periódicas. Las publicaciones periódicas en la actualidad. Ediciones impresas y digitales.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué son los Mercurios?",
    "opciones": [
      "Libros de viajes.",
      "Libros litúrgicos.",
      "Colecciones de mapas.",
      "Publicaciones periódicas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los Mercurios fueron publicaciones periódicas de carácter informativo en la Edad Moderna."
  },
  {
    "id": "A1.2022.095",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Se conocía como pecia a:",
    "opciones": [
      "El sistema de copia manuscrita de libros por partes habitual en las universidades medievales.",
      "Los conjuntos de pliegos que se encuadernaban juntos para formar un volumen impreso.",
      "Las copias realizadas por los copistas en los scriptoria.",
      "Los manuscritos utilizados como modelo para las primeras ediciones impresas."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La pecia era el sistema universitario de copia manuscrita por partes para agilizar la reproducción de textos."
  },
  {
    "id": "A1.2022.096",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Una de las más importantes bibliotecas españolas del siglo XV fue la de:",
    "opciones": [
      "Íñigo López de Mendoza, marqués de Santillana.",
      "Diego Sarmiento de Acuña, conde de Gondomar.",
      "Juan Francisco Pacheco Téllez de Girón, duque de Uceda.",
      "Fernando el Católico."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La biblioteca del marqués de Santillana fue una de las más importantes del siglo XV en España."
  },
  {
    "id": "A1.2022.097",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En los códices medievales se conoce como “Regla de Gregory” a:",
    "opciones": [
      "La proporción de página que debía ocupar el cuerpo del texto.",
      "El sistema de plegado de los bifolios para formar los cuadernos del códice.",
      "La norma de hacer coincidir las caras de pelo y carne del pergamino a lo largo del manuscrito.",
      "El modo más frecuente de realizar las perforaciones necesarias para establecer el pautado."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Regla de Gregory establece la alternancia regular de las caras de pelo y carne del pergamino."
  },
  {
    "id": "A1.2022.098",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El siglo XIX supone la consolidación, especialmente en los países anglosajones, de las bibliotecas:",
    "opciones": [
      "Universitarias.",
      "Públicas.",
      "Nacionales.",
      "Especializadas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En el siglo XIX se consolidan las bibliotecas públicas, especialmente en el ámbito anglosajón."
  },
  {
    "id": "A1.2022.099",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es un scriptorium?",
    "opciones": [
      "Los gabinetes en los que los reyes escribían sus decretos y firmaban acuerdos.",
      "Es el nombre que se daba a las bibliotecas palaciegas en la Edad Media.",
      "Un tipo de atril utilizado para escribir en el Renacimiento.",
      "La sala o taller en la que los monjes medievales traducían o copiaban los libros."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El scriptorium era el taller monástico dedicado a la copia y traducción de manuscritos."
  },
  {
    "id": "A1.2022.100",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Sobre qué soporte se escribía normalmente en la antigua Mesopotamia?",
    "opciones": [
      "Rollos de papel.",
      "Tablillas de madera.",
      "Tablillas de arcilla.",
      "Rollos de papiro."
    ],
    "respuesta_correcta": 2,
    "explicacion": "En Mesopotamia se utilizaban tablillas de arcilla como soporte de escritura."
  },
  {
    "id": "A1.2022.Reserva001",
    "tema": "22. Las políticas de igualdad y no discriminación: normativa vigente. Los derechos de las personas con discapacidad; protección a los colectivos más desfavorecidos; la dependencia. Políticas de igualdad de género. La lucha contra la violencia de género. Derechos de las personas LGTBI e igualdad de las personas trans.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según la Ley 15/2022, de 12 de julio, integral para la igualdad de trato y la no discriminación, en su artículo 6. Definiciones, se define como discriminación por error a:",
    "opciones": [
      "Aquella que se funda en una apreciación incorrecta acerca de las características de la persona o personas discriminadas.",
      "Cuando concurren o interactúan diversas causas de las previstas en la ley, generando una forma específica de discriminación.",
      "Cuando una disposición, criterio o práctica aparentemente neutros ocasiona o puede ocasionar a una o varias personas una desventaja particular con respecto a otras.",
      "Cuando una persona es discriminada de manera simultánea o consecutiva por dos o más causas de las previstas en la ley."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La discriminación por error se produce cuando se actúa sobre una apreciación incorrecta de las características de la persona."
  },
  {
    "id": "A1.2022.Reserva002",
    "tema": "12. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. El procedimiento administrativo común: Concepto, naturaleza, fases y características. Términos y plazos. Recursos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes sistemas no se contempla como válido para las relaciones electrónicas de los interesados con las Administraciones Públicas?",
    "opciones": [
      "Sistemas basados en certificados electrónicos cualificados de firma electrónica.",
      "Sistemas basados en certificados electrónicos cualificados de sello electrónico.",
      "Sistemas basados en intercambio electrónico de datos en entornos cerrados de comunicación.",
      "Cualquier otro sistema que las Administraciones públicas consideren válido, siempre que cuenten con un registro previo como usuario."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El intercambio electrónico de datos en entornos cerrados no figura entre los sistemas admitidos en el artículo 9.2."
  },
  {
    "id": "A1.2022.Reserva003",
    "tema": "41. La clasificación bibliográfica. Principales sistemas. La CDU.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes secuencias recoge únicamente signos y símbolos utilizados en la CDU?",
    "opciones": [
      "/ : + [ ]",
      "$ + :: /",
      "= \"\" () @",
      "/ ¿ ? + #"
    ],
    "respuesta_correcta": 0,
    "explicacion": "La CDU utiliza signos como /, :, + y los corchetes para relaciones y agrupaciones."
  },
  {
    "id": "A1.2022.Reserva004",
    "tema": "34. Criterios para la constitución, el mantenimiento y el expurgo de la colección. Desarrollo de colecciones con recursos electrónicos. Licencias. Nuevos modelos económicos de las publicaciones y contenidos digitales.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "De acuerdo con el documento REBIUN de Normas y directrices para bibliotecas universitarias ¿Cuál es la finalidad del expurgo?",
    "opciones": [
      "Mejorar la colocación de los fondos de libre acceso.",
      "Retirar los ejemplares deteriorados.",
      "Mejorar la calidad y accesibilidad de la colección.",
      "No se debe hacer expurgo en una biblioteca REBIUN."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El expurgo busca mejorar la calidad, actualización y accesibilidad de la colección."
  },
  {
    "id": "A1.2022.Reserva005",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Conjuntos de datos o combinaciones de conjuntos de datos cuyo volumen, complejidad y velocidad dificultan su gestión mediante tecnologías convencionales se denomina:",
    "opciones": [
      "Big data.",
      "Open Linked Data.",
      "RDF Datasets.",
      "Data cloud."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La definición corresponde exactamente al concepto de Big Data."
  },
  {
    "id": "A1.2022.Reserva006",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos recursos muestra la importancia relativa de las principales revistas de investigación del mundo dentro de sus categorías temáticas?",
    "opciones": [
      "Journal Citation Reports – JCR.",
      "Base de datos del ISBN.",
      "Norma ISO 3297.",
      "Bibliografía Española en Línea."
    ],
    "respuesta_correcta": 0,
    "explicacion": "JCR permite evaluar la relevancia de revistas científicas por categorías."
  },
  {
    "id": "A1.2022.Reserva007",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué identifica un ISSN?",
    "opciones": [
      "Un artículo de revista.",
      "Un título de publicación periódica.",
      "Un título de una monografía.",
      "Un sello editorial."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El ISSN identifica de forma única títulos de publicaciones periódicas."
  },
  {
    "id": "A1.2022.Reserva008",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Quién fue el inventor de la linotipia en 1886?",
    "opciones": [
      "Aloïs Senefelder.",
      "Ottmar Mergenthaler.",
      "William Nicholson.",
      "Firmin Didot."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Ottmar Mergenthaler inventó la linotipia en 1886."
  },
  {
    "id": "A1.2022.Reserva009",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cómo se llamaba la máquina de impresión en la que las imágenes a imprimir se curvan sobre un cilindro?",
    "opciones": [
      "Ciclostil.",
      "Imprenta xilográfica.",
      "Prensa rotativa.",
      "Prensa de Höbler."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La prensa rotativa utiliza cilindros curvos para la impresión."
  },
  {
    "id": "A1.2022.Reserva010",
    "tema": "97. La industria del libro y la edición en la actualidad. Libros electrónicos, plataformas y servicios. Las licencias digitales. Gestión de derechos digitales. DRM. Mercado editorial: agentes de la producción y difusión del libro.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes afirmaciones sobre la tecnología DRM (Digital rights management) es correcta?",
    "opciones": [
      "DRM hace referencia a un repertorio de licencias.",
      "Es una tecnología utilizada por editoriales para controlar el acceso a sus contenidos.",
      "Permite una comunicación directa entre derechohabientes y consumidores.",
      "Solo puede usarse en archivos PDF."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El DRM se utiliza para controlar el acceso, uso y distribución de contenidos digitales."
  }
]