{
  "Frases motivadoras": [
    "No estás procrastinando: estás entrenando la paciencia del tribunal.",
    "Cada tema que estudias es un punto menos que tendrá el listillo de tu alrededor.",
    "Hoy duele estudiar; mañana duele ver la lista de aprobados sin tu nombre.",
    "No eres lento: estás cargando el cerebro en alta calidad.",
    "El BOE no se memoriza solo. Lamentablemente.",
    "Estudia ahora para poder decir luego: “sí, fue duro, pero mira”.",
    "Tu futuro yo ya te está dando las gracias (aunque ahora te insulte).",
    "No es falta de motivación, es exceso de realidad. Sigue.",
    "Cada pregunta que fallas hoy es una que no te fallará el día del examen.",
    "Si fuera fácil, no habría plaza.",
    "El cansancio pasa. La plaza fija se queda.",
    "Hoy estudias artículos; mañana discutes trienios.",
    "No estás repitiendo el tema: lo estás clavando.",
    "A nadie le gusta estudiar… pero a nadie le gusta suspender.",
    "El tribunal no sabe tu nombre. Todavía.",
    "Estudiar oposiciones es aburrido. No aprobarlas es peor.",
    "No es obsesión: es estrategia a largo plazo.",
    "Si te rindes hoy, mañana tendrás que estudiar igual.",
    "No hace falta motivación. Hace falta sentarse.",
    "Un día menos de estudio es un día más lejos de la plaza.",
    "Nadie sueña con opositar, pero todo el mundo sueña con aprobar.",
    "Ahora mismo hay alguien estudiando menos que tú. Aprovecha.",
    "No estás perdiendo el tiempo: lo estás invirtiendo a interés compuesto.",
    "Suspender también enseña, pero aprobar enseña más rápido.",
    "Si te da pereza estudiar, imagina volver a hacerlo dentro de dos años.",
    "No te comparas con otros: compites contra el temario.",
    "Estudiar oposiciones es un maratón, no una huida hacia el sofá.",
    "Cada día que estudias es un día que el azar trabaja para ti.",
    "El cansancio es temporal. El BOE es eterno.",
    "No estás bloqueado: estás a punto de entenderlo.",
    "La plaza no se gana el día del examen, se cocina ahora.",
    "Nadie recuerda las tardes perdidas estudiando. Sí recuerdan aprobar.",
    "Esto no es sufrimiento: es entrenamiento mental con recompensa.",
    "Estudiar cuando no apetece es exactamente el truco.",
    "El temario no se va a estudiar solo mientras miras el techo.",
    "Si hoy avanzas poco, mañana avanzas sobre lo avanzado.",
    "No te falta capacidad, te sobran excusas. Hoy no las uses.",
    "El día del examen no se improvisa. Se llega con ventaja.",
    "No estudias para saberlo todo, estudias para saber más que otros.",
    "Algún día dirás: menos mal que no lo dejé.",
    "No estudias porque te apetezca: estudias porque quieres ganar.",
    "Cada tema que hoy cuesta es terreno conquistado.",
    "La plaza no es para el más listo, es para el que no se rinde.",
    "Estudiar ahora es pagarle el alquiler a tu yo del futuro.",
    "No estás perdiendo tiempo, estás comprando libertad.",
    "Hoy duele la cabeza; mañana dolerá no haberlo intentado.",
    "La constancia gana a la inspiración por goleada.",
    "No hace falta hacerlo perfecto, hace falta hacerlo todos los días.",
    "Cada hora suma, incluso las que parecen inútiles.",
    "Nadie regala plazas: se arrancan a base de estudio.",
    "Si fuera fácil, estaría lleno de idiotas con plaza.",
    "Mientras otros procrastinan, tú adelantas.",
    "El temario no se estudia solo, por desgracia.",
    "Netflix no te va a firmar el nombramiento.",
    "Hoy opositas; mañana miras con condescendencia.",
    "La plaza no cae del cielo, cae en manos del pesado que insiste.",
    "Estudiar cansa, suspender frustra más.",
    "Nadie sueña con opositar, pero todo el mundo sueña con aprobar.",
    "Si te rindes ahora, luego no te quejes.",
    "No es vocación: es supervivencia inteligente.",
    "No tienes que hacerlo todo hoy, solo no abandonar.",
    "Un día malo no invalida meses de trabajo.",
    "Descansar es parte del plan; rendirse no.",
    "Incluso cuando no te apetece, sigues avanzando.",
    "El cansancio pasa; la plaza se queda.",
    "Nadie ve el esfuerzo ahora, pero se verá en la lista de aprobados.",
    "Estás haciendo algo difícil, y eso ya cuenta.",
    "No subestimes lo que dos horas bien hechas pueden cambiar.",
    "Hoy dudas; el día del examen agradecerás haber seguido.",
    "Si sigues, mejoras. Si mejoras, apruebas.",
    "No estudias porque te apetezca: estudias porque quieres ganar.",
"Cada tema que hoy cuesta es terreno conquistado.",
"La plaza no es para el más listo, es para el que no se rinde.",
"Hoy cansas la mente, mañana descansas la vida.",
"El esfuerzo de un año puede cambiar los próximos treinta.",
"La constancia hace lo que el talento solo promete.",
"Cuando quieras dejarlo, recuerda por qué empezaste.",
"El tribunal no sabe cuánto has sufrido, pero sí cuánto sabes.",
"Una mala semana no borra meses de trabajo.",
"La disciplina es la forma más honesta de quererse a uno mismo.",
"Tu futuro yo ya sabe si valió la pena.",
"Cada apunte subrayado es un paso más cerca de la meta.",
"El cansancio de hoy es el orgullo de mañana.",
"Nadie recuerda los días fáciles, pero nadie olvida el día que aprobó.",
"El sacrificio tiene fecha de caducidad; la recompensa no.",
"Aprobar es cuestión de tiempo si el trabajo es constante.",
"Cada test fallado es una lección comprada a precio de humildad.",
"La perseverancia es el superpoder del opositor.",
"No compitas con los demás: compite con el que eras ayer.",
"Estudia hoy como si el examen fuera mañana.",
"El que estudia con método vence al que estudia con ansiedad.",
"Tu competencia también tiene días malos. Tú decides si aprovechas los tuyos.",
"La oposición es un maratón: administra tus fuerzas, pero no pares.",
"Hoy estudias para que nadie pueda quitarte lo que vas a conseguir.",
"No te midas con los que abandonaron. Mídate con los que llegaron.",
"El temario no es tu enemigo, es tu herramienta.",
"Cada repaso es una deuda menos con el temario.",
"No hay mal examen si hay buena preparación.",
"Una plaza ganada con esfuerzo vale más que cien regaladas.",
"El esfuerzo silencioso también construye victorias ruidosas.",
"Si fuera fácil, lo tendría cualquiera. Y tú no eres cualquiera.",
"Cada hora de estudio es un voto a tu propio futuro.",
"No esperes motivación: crea el hábito y la motivación llega sola.",
"El que no repasa olvida. El que olvida repite. El que repite aprueba.",
"Hay días para estudiar con ganas y días para estudiar sin ellas. Ambos cuentan.",
"La plaza no llega sola, pero tampoco se va si te la mereces.",
"Estudiar oposiciones es difícil. Trabajar cuarenta años en algo que odias es peor.",
"Piensa en la cara que pondrás cuando te llamen por tu número.",
"No es que seas vago, es que aún no has encontrado el ritmo. Encuéntralo hoy.",
"Recuerda: tu sofá también lo tiene el que ya aprobó.",
"El BOE no miente. Tú tampoco deberías mentirte a ti mismo.",
"Nadie suspendió por estudiar demasiado. Nadie.",
"Si no estudias hoy, mañana tendrás que estudiar el doble. Tú eliges.",
"El que duerme la siesta después de estudiar merece la siesta. El otro, remordimientos.",
"Opositar es como ir al gimnasio: duele, aburre y luego te alegras de haberlo hecho.",
"La plaza no va a caer del cielo. Aunque si lo hace, avisa.",
"Tu cerebro puede más de lo que crees. Díselo tú también, que él a veces duda.",
"Estudia como si no hubiera plaza suficiente. Porque casi no la hay.",
"Cada vez que cierras el libro sin haber terminado, en algún lugar llora un funcionario.",
"Sé el tipo de opositor del que los demás dicen: 'ese sí que estudia'.",
"Si la motivación fuera suficiente, todo el mundo aprobaría. Tú tienes algo más: constancia.",
"El temario no se va a estudiar solo. Lo hemos comprobado.",
"Un día más sin estudiar es un día de regalo para tu competencia.",
"Que el único que te supere sea el que madrugó más que tú.",
"Tus excusas son muy creativas. Lástima que el tribunal no las puntúe.",
"Hoy puede ser el día en que todo cambie. O puede ser otro martes. Tú decides.",
"El que repasa en vacaciones no es un friki, es un futuro funcionario.",
"Spoiler: los que aprobaron también tenían Netflix.",
"Si crees que estudiar es caro, prueba a no hacerlo durante diez años.",
"No es que el temario sea largo. Es que tú aún no has empezado a correr.",
"Cada artículo memorizado es una bala menos que el tribunal puede dispararte.",
"El opositor que se queja del temario y luego no estudia es un género literario en sí mismo.",
"Cuando apruebes, este sufrimiento tendrá otro nombre: anécdota.",
"La academia no te da la plaza. Te da las herramientas. El resto es tuyo.",
"Los nervios antes del examen son buena señal: significa que te importa.",
"Fallar un examen no es fracasar. Dejar de presentarse, sí.",
"El temario de hoy es el sueldo de mañana.",
"Tú no estudias oposiciones: tú construyes tu independencia.",
"Una plaza fija no tiene precio. Aunque el temario a veces lo parezca.",
"No necesitas ser el mejor. Necesitas estar entre los mejores. Hay diferencia.",
"El esfuerzo no garantiza el éxito, pero la falta de esfuerzo sí garantiza el fracaso.",
"Si ya lo sabes casi todo, aprende lo que te falta. Si no sabes nada, empieza ya.",
"Cada convocatoria es una nueva oportunidad disfrazada de documento oficial.",
"El tribunal no sabe tu nombre todavía. Pero lo va a saber.",
"Pon tanto empeño en estudiar como en buscar razones para no hacerlo.",
"No hay tema aburrido si hay una plaza al final del camino.",
"La gente que dice que las oposiciones son una lotería no suele estudiar mucho.",
"Tu mente retiene más de lo que crees. Deja de subestimarla y empieza a usarla.",
"Hoy no tienes que comerte el temario entero. Solo un bocado más que ayer.",
"Si el tema se te olvida, vuelves a aprenderlo. Si no lo estudias, no hay nada que recordar.",
"El opositor inteligente descansa para rendir más, no para estudiar menos.",
"Llevas meses preparándote. No dejes que un mal día borre todo eso.",
"Hay algo peor que estudiar sin ganas: presentarse sin haber estudiado.",
"Tu esfuerzo actual es tu carta de presentación ante el tribunal.",
"Los que aprueban a la primera también empezaron desde cero.",
"Un test más hoy. Una duda menos mañana.",
"Nadie te regalará la plaza, pero tampoco podrán quitarte lo que ya sabes.",
"Estudia con la misma energía con la que luego presumirás de haber aprobado.",
"El día que apruebes no pensarás en el esfuerzo. Solo en el resultado.",
"No hace falta que te guste el temario. Hace falta que lo sepas.",
"Cada convocatoria que pasa sin tú presentarte es una oportunidad que otro aprovecha.",
"Sé constante aunque no seas brillante. La brillantez caduca; la constancia, no.",
"Cuando el temario te parezca infinito, recuerda que otros lo han terminado antes.",
"El opositor que estudia a deshoras también tiene plazas a su nombre.",
"La única diferencia entre tú y el que ya aprobó es tiempo y trabajo. Tienes ambos.",
"Mañana agradecerás lo que hagas hoy. Hoy lamentarás lo que no hiciste ayer.",
"No estudies para el examen. Estudia para la vida que viene después.",
"Al otro lado del temario hay una versión tuya que ya lo consiguió. Ve a encontrarla."
  ]
}
