[
  {
    "id": "A1.2022.001",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Constitución Española de 1978 propugna como valores superiores del ordenamiento jurídico:",
    "opciones": [
      "La libertad de conciencia, la justicia, la igualdad y el pluralismo político.",
      "La libertad, la justicia, la equidad y la igualdad.",
      "La libertad, la justicia, la igualdad y el pluralismo político.",
      "La justicia, el pluripartidismo, la equidad y la libertad."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El artículo 1.1 de la Constitución establece como valores superiores la libertad, la justicia, la igualdad y el pluralismo político."
  },
  {
    "id": "A1.2022.002",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "De acuerdo con la Constitución Española de 1978:",
    "opciones": [
      "España se constituye en un Estado social y democrático de Derecho.",
      "España se constituye en un Estado autonómico y democrático de Derecho.",
      "España se constituye en un Estado social y de Derecho.",
      "España se constituye en un Estado democrático y de Derecho."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 1.1 define a España como un Estado social y democrático de Derecho."
  },
  {
    "id": "A1.2022.003",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Constitución Española de 1978 no garantiza:",
    "opciones": [
      "El principio de legalidad.",
      "La jerarquía normativa.",
      "La publicidad de las normas.",
      "La retroactividad de las disposiciones sancionadoras no favorables o restrictivas de derechos fundamentales."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Constitución garantiza la irretroactividad de las disposiciones sancionadoras no favorables, no su retroactividad."
  },
  {
    "id": "A1.2022.004",
    "tema": "11. La Administración Pública y el Derecho. Fuentes del ordenamiento jurídico. El principio de jerarquía normativa. La Constitución Española. La Ley: concepto y clases. Las disposiciones del ejecutivo con fuerza de ley: Real Decreto-ley y Real Decreto Legislativo. El reglamento: concepto y clases. La potestad reglamentaria.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Son leyes orgánicas:",
    "opciones": [
      "Las relativas al desarrollo de los derechos fundamentales y de las libertades públicas, las que aprueben los Estatutos de Autonomía y el régimen electoral general y las demás previstas en la Constitución.",
      "Las relativas al desarrollo de la Sección 2.ª De los derechos y deberes de los ciudadanos, del Capítulo 2.º del Título I de la Constitución.",
      "Las relativas al desarrollo de la libertad de empresa en el marco de la economía de mercado.",
      "Las relativas al desarrollo de la garantía de la autonomía de los municipios."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 81 de la Constitución define de forma expresa el ámbito de las leyes orgánicas."
  },
  {
    "id": "A1.2022.005",
    "tema": "9. La Unión Europea y sus tratados constitutivos. Sistema institucional. Fuentes del Derecho de la Unión y su trasposición al ordenamiento jurídico español. Políticas comunes. Política cultural en el ámbito comunitario.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "No es una institución de la Unión Europea:",
    "opciones": [
      "Parlamento Europeo.",
      "Tribunal de Cuentas Europeo.",
      "Consejo de Europa.",
      "Banco Central Europeo."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Consejo de Europa es una organización internacional distinta y ajena a la Unión Europea."
  },
  {
    "id": "A1.2022.006",
    "tema": "6. El Gobierno y la Administración Pública: principios constitucionales. La Administración General del Estado. Organización central y periférica.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuáles son los principios de actuación de las Administraciones Públicas, según el artículo 103 de la Constitución Española de 1978?",
    "opciones": [
      "Eficacia, jerarquía, descentralización, desconcentración y coordinación.",
      "Eficacia, jerarquía, desconcentración, eficiencia y coordinación.",
      "Eficacia, coordinación, descentralización y calidad.",
      "Jerarquía, competencia y descentralización."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 103 enumera expresamente esos cinco principios de actuación administrativa."
  },
  {
    "id": "A1.2022.007",
    "tema": "3. El Gobierno. Composición y funciones. Formación y procedimiento de investidura. El control parlamentario del gobierno: la moción de censura y la cuestión de confianza.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el artículo 99.5 de la Constitución Española de 1978, ¿cuándo se disuelven las Cámaras?",
    "opciones": [
      "Si transcurrido el plazo de dos meses, a partir de la primera votación de investidura, ningún candidato hubiere obtenido la confianza del Congreso, el Rey disolverá ambas Cámaras y convocará nuevas elecciones con el refrendo del Presidente del Congreso.",
      "En los casos de pérdida de la confianza parlamentaria previstos en la Constitución, o por dimisión o fallecimiento de su Presidente.",
      "Tras producirse una moción de censura contra el Gobierno.",
      "Si el Rey, previa consulta con los representantes designados por los grupos políticos con representación parlamentaria, y a través del Presidente del Congreso, no propusiera un candidato a la Presidencia del Gobierno."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 99.5 establece expresamente la disolución automática tras dos meses sin investidura."
  },
  {
    "id": "A1.2022.008",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "No son bienes que integran el Patrimonio Histórico Español:",
    "opciones": [
      "Los inmuebles y objetos muebles de interés artístico, histórico, paleontológico, arqueológico, etnográfico, científico o técnico.",
      "Aquellos inmuebles y objetos muebles que se determinen mediante Orden Ministerial.",
      "El patrimonio documental y bibliográfico, los yacimientos y zonas arqueológicas.",
      "Los sitios naturales, jardines y parques, que tengan valor artístico, histórico o antropológico."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley 16/1985 define directamente los bienes integrantes, no mediante Orden Ministerial."
  },
  {
    "id": "A1.2022.009",
    "tema": "21. El patrocinio y mecenazgo de instituciones y proyectos culturales. Desgravaciones fiscales. Donaciones.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Los incentivos fiscales previstos el Título III de la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, no serán aplicables a los donativos, donaciones y aportaciones que se hagan en favor de las siguientes entidades:",
    "opciones": [
      "Las entidades sin fines lucrativos a las que sea de aplicación el régimen fiscal establecido en el Título II de Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo.",
      "El Estado, las Comunidades Autónomas y las Entidades Locales, así como los Organismos autónomos del Estado y las entidades autónomas de carácter análogo de las Comunidades Autónomas y de las Entidades Locales.",
      "Las universidades públicas y los colegios mayores adscritos a las mismas.",
      "Los Organismos privados de Investigación."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los organismos privados de investigación no figuran entre las entidades beneficiarias del régimen de mecenazgo."
  },
  {
    "id": "A1.2022.010",
    "tema": "7. La Organización Territorial del Estado. Las Comunidades Autónomas. La Administración Local. Organización política y administrativa. La distribución de competencias en la Constitución Española de 1978 entre Estado y Comunidades Autónomas en materia de cultura.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Se considera Entidad Local territorial, según la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local:",
    "opciones": [
      "La Provincia.",
      "La Mancomunidad de Municipios.",
      "La Comarca.",
      "El Área Metropolitana."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La provincia es una entidad local territorial reconocida expresamente en la Ley 7/1985."
  },
  {
    "id": "A1.2022.011",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El artículo 17 de la Constitución Española de 1978 establece que el plazo máximo en el que el detenido debe ser puesto en libertad o a disposición de la autoridad judicial será:",
    "opciones": [
      "48 horas.",
      "72 horas.",
      "96 horas.",
      "No se establece plazo máximo, solo se indica lo antes posible."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 17.2 de la Constitución fija un plazo máximo de 72 horas para la detención preventiva."
  },
  {
    "id": "A1.2022.012",
    "tema": "2. La Corona en la Constitución Española de 1978. Las Cortes Generales. Composición, elección y funciones de las Cámaras.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "De acuerdo al artículo 68 de la Constitución Española de 1978, la circunscripción electoral es:",
    "opciones": [
      "El municipio.",
      "La provincia.",
      "La comunidad autónoma.",
      "La comunidad autónoma, excepto en elecciones al Parlamento Europeo."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 68.2 de la Constitución establece que la provincia es la circunscripción electoral."
  },
  {
    "id": "A1.2022.013",
    "tema": "3. El Gobierno. Composición y funciones. Formación y procedimiento de investidura. El control parlamentario del gobierno: la moción de censura y la cuestión de confianza.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Conforme al artículo 112 de la Constitución Española de 1978, la cuestión de confianza la puede plantear:",
    "opciones": [
      "El consejo de ministros.",
      "Un mínimo de 50 diputados.",
      "Cualquier grupo parlamentario.",
      "El presidente del gobierno."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El artículo 112 atribuye exclusivamente al Presidente del Gobierno la iniciativa de la cuestión de confianza."
  },
  {
    "id": "A1.2022.014",
    "tema": "10. Régimen jurídico del personal al servicio de las Administraciones Públicas. El Estatuto Básico del Empleado Público. Clases de personal al servicio de las Administraciones Públicas Derechos y deberes. Incompatibilidades. Régimen disciplinario de los empleados públicos. Régimen de incompatibilidades de los empleados públicos. La ética pública.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Acorde al Estatuto Básico del Empleado Público, Título 3, Capítulo I, entre los derechos individuales no se menciona:",
    "opciones": [
      "El trabajo a distancia.",
      "Las vacaciones, descansos, permisos y licencias.",
      "La protección eficaz en materia de seguridad y salud en el trabajo.",
      "La progresión en la carrera profesional y promoción interna."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El trabajo a distancia no figura entre los derechos individuales enumerados en ese capítulo del EBEP."
  },
  {
    "id": "A1.2022.015",
    "tema": "10. Régimen jurídico del personal al servicio de las Administraciones Públicas. El Estatuto Básico del Empleado Público. Clases de personal al servicio de las Administraciones Públicas Derechos y deberes. Incompatibilidades. Régimen disciplinario de los empleados públicos. Régimen de incompatibilidades de los empleados públicos. La ética pública.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El artículo 95 del Estatuto Básico del Empleado Público no establece como falta disciplinaria muy grave:",
    "opciones": [
      "El abandono del servicio.",
      "El acoso laboral.",
      "El incumplimiento del deber de respeto a la Constitución.",
      "La impuntualidad injustificada y repetida."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La impuntualidad injustificada y repetida no se tipifica como falta muy grave en el artículo 95."
  },
  {
    "id": "A1.2022.016",
    "tema": "12. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. El procedimiento administrativo común: Concepto, naturaleza, fases y características. Términos y plazos. Recursos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el artículo 30 de La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, los plazos señalados en días se entiende que son, cuando no se exprese otro cómputo:",
    "opciones": [
      "Días hábiles.",
      "Días naturales.",
      "Días hábiles, incluyendo los sábados.",
      "Días naturales, excluyendo los domingos y los declarados como festivos."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La Ley 39/2015 establece que, salvo indicación en contrario, los plazos en días se computan en días hábiles."
  },
  {
    "id": "A1.2022.017",
    "tema": "13. El acto administrativo. Eficacia y validez del acto administrativo. Nulidad de pleno derecho: causas y efectos. Anulabilidad: causa y efectos. La conversión, conservación y convalidación de los actos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Conforme al artículo 48 de La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, los actos de la Administración son anulables cuando:",
    "opciones": [
      "Presenten cualquier defecto de forma.",
      "El acto sea contrario a la opinión del Presidente del Gobierno.",
      "Se realicen actuaciones administrativas fuera del tiempo establecido independientemente de la naturaleza del término o plazo.",
      "El acto incurra en cualquier infracción del ordenamiento jurídico."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Son anulables los actos que incurren en infracción del ordenamiento jurídico que no sea causa de nulidad de pleno derecho."
  },
  {
    "id": "A1.2022.018",
    "tema": "15. La Ley de Contratos del Sector Público. Concepto y tipos contractuales. Elementos de los contratos. Preparación de contratos. Procedimientos de adjudicación. Efectos, cumplimiento y extinción.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Ley 9/2017, de 8 de noviembre, de Contratos del Sector Público, por la que se transponen al ordenamiento jurídico español las Directivas del Parlamento Europeo y del Consejo 2014/23/UE y 2014/24/UE, de 26 de febrero de 2014, en su Capítulo II Contratos del sector público, Sección 1.ª, no menciona el siguiente tipo de contrato:",
    "opciones": [
      "Contrato de obras.",
      "Contrato de concesión de obras.",
      "Contrato de compraventa de oficialía.",
      "Contrato de concesión de servicios."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La compraventa de oficialía no figura entre los tipos contractuales regulados en la Ley 9/2017."
  },
  {
    "id": "A1.2022.019",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, indica en su artículo sesenta y uno, que:",
    "opciones": [
      "Los Archivos, Bibliotecas y Museos de titularidad estatal y carácter nacional serán creados mediante Decreto.",
      "Los Archivos, Bibliotecas y Museos de titularidad estatal y carácter nacional serán creados mediante Real Decreto.",
      "Los Archivos y Museos de titularidad estatal y carácter nacional serán creados mediante Decreto, y las Bibliotecas mediante Real Decreto.",
      "Los Archivos, Bibliotecas y Museos de titularidad estatal y carácter nacional serán creados mediante Orden Ministerial."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 61 establece que estos centros se crean mediante Real Decreto."
  },
  {
    "id": "A1.2022.020",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, indica respecto “De la declaración de Bienes de Interés Cultural”, que:",
    "opciones": [
      "Podrá ser declarado Bien de Interés Cultural la obra de un autor vivo, aunque no exista autorización expresa del propietario.",
      "Cualquier persona podrá solicitar la incoación de expediente para la declaración de un Bien de Interés Cultural.",
      "La incoación de expediente para la declaración de un Bien de Interés Cultural no determinará en ningún caso, en relación al bien afectado, la aplicación provisional del mismo régimen de protección previsto para los bienes declarados de interés cultural.",
      "Los bienes declarados de interés cultural serán inscritos en el Registro Especial de Bienes Culturales y Artísticos en un plazo inferior a 30 días."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley permite que cualquier persona solicite la incoación del expediente de declaración de un Bien de Interés Cultural."
  },
  {
    "id": "A1.2022.021",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el artículo cuarenta y nueve de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, acerca “Del Patrimonio Documental y Bibliográfico”:",
    "opciones": [
      "Forman igualmente parte del Patrimonio Documental los documentos con una antigüedad superior a los cuarenta años generados, conservados o reunidos en el ejercicio de sus actividades por las entidades y asociaciones de carácter político, sindical o religioso y por las entidades, fundaciones y asociaciones culturales y educativas de carácter privado.",
      "Integran asimismo el Patrimonio Documental los documentos con una antigüedad superior a los 80 años generados, conservados o reunidos por cualesquiera otras entidades particulares o personas físicas.",
      "La Administración del Estado no podrá declarar constitutivos del Patrimonio Documental aquellos documentos que superen los 120 años de antigüedad y pertenezcan a asociaciones, entidades o fundaciones de carácter privado.",
      "Ningún documento puede integrar el Patrimonio Documental si no supera, al menos, los 60 años de antigüedad."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 49 incluye expresamente estos documentos dentro del Patrimonio Documental."
  },
  {
    "id": "A1.2022.022",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El artículo setenta de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, indica, respecto “De las medidas de fomento”, que los contribuyentes del Impuesto sobre la Renta de las Personas Físicas tendrán derecho a una deducción sobre la cuota equivalente al “X” por 100 de las inversiones que realicen en la adquisición, conservación, reparación, restauración, difusión y exposición de bienes declarados de interés cultural, en las condiciones que por vía reglamentaria se señalen, siendo “X”:",
    "opciones": [
      "5.",
      "10.",
      "15.",
      "20."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Ley fija una deducción del 20 % para este tipo de inversiones en bienes de interés cultural."
  },
  {
    "id": "A1.2022.023",
    "tema": "20. El texto refundido de la Ley de Propiedad Intelectual: sujetos, objeto, contenido, duración y límites. La legislación en materia de propiedad intelectual y su incidencia den la gestión de las bibliotecas: límites de los derechos de autor, el dominio público. La remuneración de autores por préstamos en bibliotecas.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el texto refundido de la Ley de Propiedad Intelectual, regularizando, aclarando y armonizando las disposiciones legales vigentes sobre la materia, en su TÍTULO II Sujeto, objeto y contenido, CAPÍTULO I Sujetos, indica que se considerará obra compuesta:",
    "opciones": [
      "La creada por la iniciativa y bajo la coordinación de una persona natural o jurídica que la edita y divulga bajo su nombre y está constituida por la reunión de aportaciones de diferentes autores cuya contribución personal se funde en una creación única y autónoma, para la cual haya sido concebida sin que sea posible atribuir separadamente a cualquiera de ellos un derecho sobre el conjunto de la obra realizada.",
      "La obra nueva que incorpore una obra preexistente sin la colaboración del autor de esta última, sin perjuicio de los derechos que a éste correspondan y de su necesaria autorización.",
      "La obra que constituya creación autónoma, aunque se publique conjuntamente con otras.",
      "Los derechos sobre una obra que sea resultado unitario de la colaboración de varios autores y cuyos derechos corresponden a todos ellos."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley define la obra compuesta como la obra nueva que incorpora una obra preexistente sin colaboración del autor original."
  },
  {
    "id": "A1.2022.024",
    "tema": "25. La protección de datos. Régimen jurídico. Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, reglamento general de protección de datos. Aplicaciones en bibliotecas. El Delegado de Protección de Datos en las Administraciones públicas. La Agencia Española de Protección de Datos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales, TÍTULO VII Autoridades de protección de datos, CAPÍTULO I La Agencia Española de Protección de Datos, en el artículo 46 Régimen económico presupuestario y de personal, indica que “El resultado positivo de sus ingresos se destinará por la Agencia Española de Protección de Datos a”:",
    "opciones": [
      "Amortizar deudas del año anterior en un porcentaje no superior al 50%.",
      "La reposición de los presupuestos generales del ministerio de dependencia.",
      "La dotación de reservas a fin de garantizar su plena independencia.",
      "La instrumentalización de políticas de mejora referidas a bienes de capital y nunca a gastos de personal."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El artículo 46 establece que los excedentes se destinan a dotar reservas para garantizar la independencia de la AEPD."
  },
  {
    "id": "A1.2022.025",
    "tema": "22. Las políticas de igualdad y no discriminación: normativa vigente. Los derechos de las personas con discapacidad; protección a los colectivos más desfavorecidos; la dependencia. Políticas de igualdad de género. La lucha contra la violencia de género. Derechos de las personas LGTBI e igualdad de las personas trans.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La Ley 4/2023, de 28 de febrero, para la igualdad real y efectiva de las personas trans y para la garantía de los derechos de las personas LGTBI, en su CAPÍTULO II Políticas públicas para promover la igualdad efectiva de las personas LGTBI, no dedica una Sección a:",
    "opciones": [
      "Medidas en el ámbito de la inmigración.",
      "Medidas en el ámbito del turismo.",
      "Medidas en el medio rural.",
      "Medidas en el ámbito de los medios de comunicación social e Internet."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El Capítulo II no incluye una sección específica dedicada al ámbito de la inmigración."
  },
  {
    "id": "A1.2022.026",
    "tema": "35. Depósito legal. Depósito legal de publicaciones en línea.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué se ha introducido como novedad en la Ley 8/2022, de 4 de mayo, por la que se modifica la ley 23/2011, de 29 de julio, de depósito legal?",
    "opciones": [
      "La entrega por parte de los editores del archivo digital previo a la impresión de determinados documentos.",
      "La entrega por parte de los editores de los documentos audiovisuales.",
      "La recopilación por parte de la Biblioteca Nacional de España de las publicaciones en línea.",
      "La regulación de la alta inspección del depósito legal."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La principal novedad es la obligación de entregar el archivo digital previo a la impresión."
  },
  {
    "id": "A1.2022.027",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La ISO 16439 está dirigida a:",
    "opciones": [
      "Normalizar la construcción de edificios bibliotecarios.",
      "Evaluar el impacto de las bibliotecas.",
      "Evaluar la calidad en los archivos web.",
      "Unificar la estadística bibliotecaria."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La norma ISO 16439 se centra en la evaluación del impacto de las bibliotecas."
  },
  {
    "id": "A1.2022.028",
    "tema": "57. Los Objetivos de Desarrollo Sostenible y la Agenda 2030: Situación actual. Bibliotecas sostenibles: aplicación de los Objetivos de Desarrollo Sostenible en las bibliotecas.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cómo se llama la contribución de EBLIDA a la Agenda Europea 2030?",
    "opciones": [
      "EAEM.",
      "Europe Library Eblida.",
      "Eblida Matrix.",
      "Eblida Mater."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La contribución de EBLIDA a la Agenda 2030 se denomina Eblida Matrix."
  },
  {
    "id": "A1.2022.029",
    "tema": "52. Las bibliotecas nacionales y regionales. Conceptos, funciones y servicios. La Biblioteca Nacional de España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué organización no pertenece la Biblioteca Nacional de España?",
    "opciones": [
      "ABINIA.",
      "CENL.",
      "MADROÑO.",
      "IFLA."
    ],
    "respuesta_correcta": 2,
    "explicacion": "MADROÑO es un consorcio de bibliotecas universitarias madrileñas, no una organización de la BNE."
  },
  {
    "id": "A1.2022.030",
    "tema": "29. Gestión y administración de bibliotecas. Instrumentos de gestión. Planificación estratégica.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En cuanto a su amplitud, ¿qué niveles de planificación estratégica existen?",
    "opciones": [
      "Planificación organizativa, sistemática y metódica.",
      "Planificación normativa o estratégica, táctica y operativa.",
      "Planificación por objetivos, planificación por programas y planificación por tareas.",
      "Planificación de dirección, planificación por departamentos y planificación por servicios."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La planificación estratégica se estructura en niveles estratégico, táctico y operativo."
  },
  {
    "id": "A1.2022.031",
    "tema": "29. Gestión y administración de bibliotecas. Instrumentos de gestión. Planificación estratégica.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Para qué sirve un análisis DAFO en la planificación estratégica?",
    "opciones": [
      "Para estructurar los objetivos y las tareas.",
      "Para calcular los costes.",
      "Para elaborar un diagnóstico.",
      "Como herramienta de evaluación posterior a la ejecución del plan."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El análisis DAFO se utiliza para elaborar un diagnóstico previo de la situación interna y externa de la organización."
  },
  {
    "id": "A1.2022.032",
    "tema": "32. Gestión de calidad en bibliotecas y normas ISO relacionadas. Las cartas de servicios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué apartados deben tener las cartas de servicios en los organismos de la Administración General del Estado, según el artículo 9, del Real Decreto 951/2005, de 29 de julio?",
    "opciones": [
      "De carácter general y legal, De compromisos de calidad, Medidas de subsanación en caso de incumplimiento y De carácter complementario.",
      "De carácter general y legal, De servicios electrónicos y Medidas de subsanación en caso de incumplimiento.",
      "De carácter general y legal, De carácter medioambiental, De compromisos de calidad y De integridad documental.",
      "De carácter general y legal, Contención del gasto público, Mecanismos de quejas y sugerencias, y Medidas de Prevención de Riesgos Laborales."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El artículo 9 del RD 951/2005 establece estos cuatro apartados obligatorios para las cartas de servicios."
  },
  {
    "id": "A1.2022.033",
    "tema": "37. La catalogación. Principios Internacionales de Catalogación. Normativa internacional y nacional relacionada.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué modelos de IFLA consolida y sustituye el Library Reference Model (LRM)?",
    "opciones": [
      "FRBR, FRANAR, FRASAD y FRAD.",
      "ISBD, FRBR, FRAD y FRASAD.",
      "FRBR y FRAD.",
      "FRBR, FRAD y FRASAD."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El LRM unifica y sustituye a los modelos FRBR, FRAD y FRASAD."
  },
  {
    "id": "A1.2022.034",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es Biblissima+?",
    "opciones": [
      "Una infraestructura digital para la investigación de la transmisión de textos escritos antiguos, financiada por el gobierno de Francia.",
      "Una red europea de infraestructuras de humanidades digitales para la investigación en arte y literatura.",
      "Un proyecto colaborativo de Europeana, para crear un corpus de manuscritos digitalizados, mayoritariamente iluminados.",
      "La biblioteca digital de manuscritos e incunables de la Biblioteca Nacional de Francia."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Biblissima+ es una infraestructura digital francesa dedicada a la investigación sobre textos antiguos."
  },
  {
    "id": "A1.2022.035",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Existe alguna norma internacional sobre evaluación de la calidad en bibliotecas nacionales?",
    "opciones": [
      "Sí, la norma ISO 21248.",
      "Sí, la norma ISO 18461.",
      "Sí, la norma ISO 24083.",
      "No, no existe ninguna norma internacional sobre evaluación de la calidad en bibliotecas nacionales."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 21248 es la norma internacional específica para la evaluación de bibliotecas nacionales."
  },
  {
    "id": "A1.2022.036",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué mide Libqual?",
    "opciones": [
      "Los costes de los servicios electrónicos.",
      "La calidad de los servicios bibliotecarios percibida por los usuarios.",
      "El retorno a la inversión en bibliotecas.",
      "La calidad de las revistas científicas según el número de citas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "LibQUAL+ evalúa la percepción de los usuarios sobre la calidad de los servicios bibliotecarios."
  },
  {
    "id": "A1.2022.037",
    "tema": "29. Gestión y administración de bibliotecas. Instrumentos de gestión. Planificación estratégica.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué tipo de organizaciones se pueden utilizar las cartas de servicios?",
    "opciones": [
      "Sólo en las que ofrecen servicios presenciales.",
      "Sólo en las que ofrecen servicios virtuales.",
      "Sólo en las que dependen del Estado.",
      "En organizaciones públicas y privadas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Las cartas de servicios pueden aplicarse tanto en organizaciones públicas como privadas."
  },
  {
    "id": "A1.2022.038",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué promueve la iniciativa APORTA?",
    "opciones": [
      "La apertura de la información pública.",
      "La normalización en bibliotecas.",
      "La evaluación de la calidad en el sector público.",
      "La accesibilidad en bibliotecas."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La iniciativa Aporta impulsa la apertura y reutilización de la información del sector público."
  },
  {
    "id": "A1.2022.039",
    "tema": "35. Depósito legal. Depósito legal de publicaciones en línea.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según el Real Decreto 635/2015, de 10 de julio, por el que se regula el depósito legal de las publicaciones en línea, son objeto de depósito legal:",
    "opciones": [
      "Las versiones digitales previas a la impresión.",
      "Las suscripciones a revistas electrónicas publicadas en cualquier lugar del mundo.",
      "Los sitios web y las publicaciones en ellos contenidas que estén en cualquiera de las lenguas españolas oficiales.",
      "Los contenidos digitales albergados en redes privadas."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El RD 635/2015 establece el depósito legal de sitios web y publicaciones en lenguas oficiales españolas."
  },
  {
    "id": "A1.2022.040",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es el modelo EFQM?",
    "opciones": [
      "Un modelo de gestión de calidad.",
      "Una norma sobre desempeño de bibliotecas.",
      "Un modelo para la administración de archivos.",
      "Un sistema de gestión presupuestaria."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El modelo EFQM es un marco de referencia para la gestión de la calidad y la excelencia organizativa."
  },
  {
    "id": "A1.2022.041",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes afirmaciones sobre la licencia Creative Commons Public Domain Dedication es correcta?",
    "opciones": [
      "Se debe asignar siempre a las obras en dominio público.",
      "Obliga a los reutilizadores a pedir permiso a los autores de las obras.",
      "Sirve para que los autores de obras con derechos conviertan las obras que comparten en Internet en obras en dominio público.",
      "Obliga a los reutilizadores a solicitar permiso al Registro de la Propiedad Intelectual."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Public Domain Dedication permite a los autores renunciar a sus derechos y situar la obra en el dominio público."
  },
  {
    "id": "A1.2022.042",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Hispana es:",
    "opciones": [
      "Un recolector de metadatos de bibliotecas hispanoamericanas.",
      "El repositorio OAI-PMH de la Comunidad de Madrid.",
      "Un agregador nacional de contenidos a Europeana.",
      "Ninguna de las respuestas anteriores es correcta."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Hispana actúa como agregador nacional español de contenidos digitales para Europeana."
  },
  {
    "id": "A1.2022.043",
    "tema": "36. Almacenamiento y organización de las colecciones. Conservación preventiva y criterios para la restauración de fondos bibliográficos y documentales.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué técnica permite desparasitar los documentos sustituyendo el oxígeno por gas inerte?",
    "opciones": [
      "Oreo.",
      "Anoxia.",
      "Liofilización.",
      "Hipoxia."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La anoxia elimina insectos sustituyendo el oxígeno por un gas inerte."
  },
  {
    "id": "A1.2022.044",
    "tema": "37. La catalogación. Principios Internacionales de Catalogación. Normativa internacional y nacional relacionada.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Se conoce como “Principios de París” a:",
    "opciones": [
      "La Convención de la UNESCO para protección del patrimonio cultural mundial.",
      "La Declaración de principios internacionales de catalogación de 1961.",
      "Los Principios internacionales de preservación y conservación en bibliotecas.",
      "El Manifiesto IFLA-UNESCO sobre bibliotecas públicas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Los Principios de París son la base histórica de los principios internacionales de catalogación."
  },
  {
    "id": "A1.2022.045",
    "tema": "39. El formato MARC21 de registros bibliográficos, de autoridad y de fondos.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué etiqueta se utiliza en MARC21 para recoger o consignar la localización y acceso electrónico?",
    "opciones": [
      "100.",
      "710.",
      "300.",
      "856."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La etiqueta 856 se utiliza para indicar localización y acceso electrónico a recursos."
  },
  {
    "id": "A1.2022.046",
    "tema": "30. Estadísticas de bibliotecas: recopilación y uso. Normativa nacional e internacional. ISO 2146, ISO 2789.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es la norma ISO de Estadísticas internacionales de bibliotecas?",
    "opciones": [
      "ISO 2789.",
      "ISO 30300.",
      "ISO 16439.",
      "ISO 11620:2014."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 2789 establece los estándares internacionales de estadísticas bibliotecarias."
  },
  {
    "id": "A1.2022.047",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es la licencia Creative Commons más permisiva?",
    "opciones": [
      "CC BY-NC.",
      "CC BY.",
      "CC BY-SA.",
      "CC BY-ND."
    ],
    "respuesta_correcta": 1,
    "explicacion": "CC BY solo exige reconocimiento de autoría, sin más restricciones."
  },
  {
    "id": "A1.2022.048",
    "tema": "47. Preservación digital de contenidos en bibliotecas. Técnicas y metodologías.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es el modelo OAIS?",
    "opciones": [
      "Un sistema para estructurar bibliotecas digitales.",
      "Un modelo de datos para los metadatos de preservación digital.",
      "Un modelo teórico para los sistemas de preservación digital.",
      "Una tecnología para implementar sistemas de preservación digital."
    ],
    "respuesta_correcta": 2,
    "explicacion": "OAIS es un modelo conceptual de referencia para sistemas de preservación digital."
  },
  {
    "id": "A1.2022.049",
    "tema": "47. Preservación digital de contenidos en bibliotecas. Técnicas y metodologías.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes estrategias técnicas no es propia de la preservación digital?",
    "opciones": [
      "La migración de formatos.",
      "La emulación.",
      "Preservación de la tecnología.",
      "Preservación de evidencias de uso."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La preservación de evidencias de uso no es una estrategia técnica de preservación digital."
  },
  {
    "id": "A1.2022.050",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Señale de entre las siguientes respuestas la que considera que se ajusta bien a las características de los agregadores temáticos y de dominio (Domain and thematic aggregators) de Europeana.",
    "opciones": [
      "Su alcance se define por sector cultural (tal como museo, archivo o biblioteca) o por tema.",
      "Se centran en contenidos temáticos relativos a países o regiones geográficas concretas, de manera que trabajan con fondos ubicados dentro de esos países o regiones.",
      "Se centran sólo en contenidos publicados en dominios concretos de la red Internet (tales como ES, COM, EDU, EU…).",
      "Ninguna de las otras respuestas ofrecidas para esta pregunta es correcta, ya que Europeana no contempla este tipo de agregadores."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Los agregadores temáticos o de dominio se definen por sector cultural o por temática."
  },
  {
    "id": "A1.2022.051",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Dónde se encuentra ubicado el Centro Nacional Español del ISSN?",
    "opciones": [
      "En el Consejo Superior de Investigaciones Científicas.",
      "En el Ministerio de Cultura y Deporte.",
      "En la Biblioteca Nacional de España.",
      "En la Subdirección General de Promoción del Libro, la Lectura y las Letras Españolas."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Centro Nacional Español del ISSN está ubicado en la Biblioteca Nacional de España."
  },
  {
    "id": "A1.2022.052",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es Python?",
    "opciones": [
      "Un compilador para lenguajes de programación C y C++, desarrollado por Microsoft, utilizado en aplicaciones de Big Data.",
      "Una suite de utilidades para trabajo con datos masivos, desarrollado por Oracle.",
      "Un sistema de gestión de bases de datos relacional desarrollado bajo licencia dual.",
      "Un lenguaje de programación de alto nivel, con licencia de código abierto."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Python es un lenguaje de programación de alto nivel y de código abierto."
  },
  {
    "id": "A1.2022.053",
    "tema": "69. La gestión documental en las organizaciones. ISO 30300.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué respuesta es la correcta en relación con la gestión documental en las organizaciones?",
    "opciones": [
      "La ISO 30301 exige que uno de los cargos de la alta dirección sea el responsable del SGD.",
      "La ISO 30301 no exige que uno de los cargos de la alta dirección sea el responsable del SGD.",
      "La ISO 30301 establece que solo es necesario asignar roles a los bibliotecarios y archiveros.",
      "La ISO 30301 no menciona la asignación de roles ni responsabilidades a ningún nivel de la organización."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 30301 exige la implicación directa de la alta dirección en la responsabilidad del sistema de gestión documental."
  },
  {
    "id": "A1.2022.054",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué autor/autora es especialista en investigación en Biblioteconomía y Documentación?",
    "opciones": [
      "Alfonso Ruano Martín.",
      "Emilio Delgado López-Cózar.",
      "Valentín García Yebra.",
      "Elisa Ruiz Sánchez-Lozar."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Emilio Delgado López-Cózar es un referente en investigación y bibliometría en Biblioteconomía y Documentación."
  },
  {
    "id": "A1.2022.055",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué hace referencia el sufijo o segunda parte del identificador Handle?",
    "opciones": [
      "Al repositorio institucional.",
      "Al productor del identificador.",
      "A cada uno de los objetos digitales (libro, capítulo, revista…).",
      "A la editorial o empresa."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El sufijo del identificador Handle identifica de forma única cada objeto digital."
  },
  {
    "id": "A1.2022.056",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿De cuáles de estos materiales no publica actualmente la Biblioteca Nacional de España la bibliografía nacional?",
    "opciones": [
      "Revistas.",
      "Partituras.",
      "Cartografía.",
      "Grabaciones sonoras."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Bibliografía Nacional Española no incluye actualmente grabaciones sonoras."
  },
  {
    "id": "A1.2022.057",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es el título del repertorio bibliográfico de José Simón Díaz sobre Literatura?",
    "opciones": [
      "Bibliografía especializada de la Literatura Hispánica.",
      "Bibliografía de la Literatura Hispánica.",
      "Repertorio bibliográfico sobre la Literatura Española.",
      "Bibliografía de la Literatura Hispanoamericana."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La obra fundamental de José Simón Díaz se titula \"Bibliografía de la Literatura Hispánica\"."
  },
  {
    "id": "A1.2022.058",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Scopus, de Elsevier:",
    "opciones": [
      "Es una base de datos de artículos a texto completo de revistas científicas de varias disciplinas.",
      "Es una base de datos de resúmenes y citas de artículos de revistas científicas de varias disciplinas.",
      "Es una base de datos de resúmenes y de artículos a texto completo de revistas científicas de varias disciplinas.",
      "Es una base de datos de resúmenes y citas de artículos de revistas científicas especializada en matemáticas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Scopus es una base de datos de resúmenes y citas de literatura científica multidisciplinar."
  },
  {
    "id": "A1.2022.059",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El lenguaje controlado basado en facetas, creado por OCLC, que, partiendo de las materias del LCSH, las simplifica separando las materias propiamente dichas de otros elementos (cronológicos, geográficos, de forma), se llama:",
    "opciones": [
      "FACET.",
      "FAST.",
      "MESH.",
      "FRASAD."
    ],
    "respuesta_correcta": 1,
    "explicacion": "FAST es el vocabulario facetado creado por OCLC a partir de LCSH."
  },
  {
    "id": "A1.2022.060",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El indicador bibliométrico que mide la frecuencia con la cual ha sido citado el artículo promedio de una revista en un año en particular se llama:",
    "opciones": [
      "Índice de Bradford.",
      "Factor múltiple de citación compleja.",
      "Factor de impacto.",
      "Índice de relevancia ponderada."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El factor de impacto mide la media de citas recibidas por los artículos de una revista."
  },
  {
    "id": "A1.2022.061",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estas instituciones es agencia de registro de DOI?",
    "opciones": [
      "La Biblioteca Nacional de España.",
      "CSIC.",
      "Crossref.",
      "Rebiun."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.062",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Es válido el identificador DOI 10.1038/issn.1476-4687?",
    "opciones": [
      "Sí, es válido.",
      "No, porque DOI solo admite caracteres numéricos.",
      "No, porque “issn” debería estar en mayúsculas.",
      "No, porque los elementos no se pueden separar por puntos."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Respuesta según plantilla: A."
  },
  {
    "id": "A1.2022.063",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estas herramientas es utilizada habitualmente para el análisis de datos masivos?",
    "opciones": [
      "Javametrics.",
      "Power BI.",
      "Apache Red Cat.",
      "Skate Prods."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Respuesta según plantilla: B."
  },
  {
    "id": "A1.2022.064",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La revista El Profesional de la Información:",
    "opciones": [
      "se publica trimestralmente.",
      "tiene el 80% de sus artículos en abierto y el resto, por suscripción.",
      "únicamente cobra el coste de APCs (article processing charges) a los autores.",
      "publica sus artículos bajo licencia GNU."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.065",
    "tema": "69. La gestión documental en las organizaciones. ISO 30300.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos no es un objetivo que se persigue al implantar un sistema de gestión documental?",
    "opciones": [
      "Mantener la memoria corporativa.",
      "Cumplir con los requisitos legislativos, reglamentarios y de rendición de cuentas.",
      "Optimizar la toma de decisiones.",
      "Extender el uso de las RDA."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Respuesta según plantilla: D."
  },
  {
    "id": "A1.2022.066",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué registra mEDRA?",
    "opciones": [
      "Identificadores DOI.",
      "Números ISSN.",
      "Números ISBN.",
      "Números de Depósito Legal."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Respuesta según plantilla: A."
  },
  {
    "id": "A1.2022.067",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuántos dígitos tiene un ISBN?",
    "opciones": [
      "15 desde 2007.",
      "8 dígitos.",
      "10 dígitos desde 2020.",
      "13 en la actualidad, 10 anteriormente."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Respuesta según plantilla: D."
  },
  {
    "id": "A1.2022.068",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes no es una ley bibliométrica?",
    "opciones": [
      "Ley del crecimiento exponencial.",
      "Ley de dispersión de la literatura científica.",
      "Ley de concentración sistemática de autores.",
      "Ley de obsolescencia o envejecimiento de la literatura científica."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.069",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Nicolás Antonio, uno de los precursores de la bibliografía española moderna, fue autor del repertorio:",
    "opciones": [
      "Bibliographia hispanica.",
      "Ensayo sobre una biblioteca española de libros raros y curiosos.",
      "Bibliotheca hispana nova.",
      "Manual del librero hispanoamericano."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.070",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La responsabilidad de gestionar el ISBN en España recae sobre:",
    "opciones": [
      "La Biblioteca Nacional de España.",
      "El Consejo de Cooperación Bibliotecaria.",
      "La Federación de Gremios de Editores de España.",
      "La Dirección General del Libro, del Cómic y de la Lectura."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Respuesta según plantilla: C."
  },
  {
    "id": "A1.2022.071",
    "tema": "60. Bibliografías y fuentes de información fondo antiguo: manuscritos, incunables y raros.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El repertorio abreviado de incunables elaborado por la British Library responde a las siglas:",
    "opciones": [
      "ISTC.",
      "GW.",
      "VD15.",
      "BMC."
    ],
    "respuesta_correcta": 0,
    "explicacion": "ISTC corresponde al Incunabula Short Title Catalogue elaborado por la British Library."
  },
  {
    "id": "A1.2022.072",
    "tema": "62. Bibliografías y fuentes de información de materiales especiales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La base de datos RISM está especializada en:",
    "opciones": [
      "Mapas y recursos cartográficos en general.",
      "Fuentes musicales.",
      "Ciencias sociales.",
      "Medicina y ciencias de la salud."
    ],
    "respuesta_correcta": 1,
    "explicacion": "RISM se dedica a la descripción y localización de fuentes musicales."
  },
  {
    "id": "A1.2022.073",
    "tema": "63. Fuentes de información en Ciencias Sociales y Humanidades.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes enunciados recoge únicamente fuentes de información para las Ciencias Humanas y Sociales?",
    "opciones": [
      "MLA – E-Lis – PubMed.",
      "Art Index – Patrología Latina Database – MLA.",
      "Sci Central – Knowledge Unlatched – LION.",
      "MedLine – Mary Ann Libert Online – MLA."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Art Index, Patrología Latina y MLA son fuentes propias de Humanidades y Ciencias Sociales."
  },
  {
    "id": "A1.2022.074",
    "tema": "99. El patrimonio bibliográfico español. Panorama histórico, normativa legal y acciones de preservación y difusión.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos recursos tiene como objetivo la descripción y localización de fondos antiguos y singulares custodiados en bibliotecas españolas?",
    "opciones": [
      "La Biblioteca Digital Hispánica.",
      "El Catálogo de la Red de Bibliotecas Universitarias y Científicas.",
      "El Catálogo Colectivo del Patrimonio Bibliográfico Español.",
      "El CELCIT."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El CCPB describe y localiza fondos antiguos y singulares de bibliotecas españolas."
  },
  {
    "id": "A1.2022.075",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Señale de las siguientes respuestas la que no se corresponde con un tipo de relación semántica de un tesauro.",
    "opciones": [
      "Equivalencia interlingüística.",
      "Equivalencia semántica intralingüística.",
      "Asociación.",
      "Combinación."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La combinación no es una relación semántica reconocida en los tesauros."
  },
  {
    "id": "A1.2022.076",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La biblioteca de Alejandría fue construida por:",
    "opciones": [
      "Alejandro Magno.",
      "La dinastía ptolemaica.",
      "Antíoco I Sóter.",
      "Julio César y Marco Antonio."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Biblioteca de Alejandría fue impulsada por los reyes de la dinastía ptolemaica."
  },
  {
    "id": "A1.2022.077",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué siglo fue gestado, según los expertos, el comentario al Apocalipsis que escribió Beato en el valle de Liébana?",
    "opciones": [
      "Siglo VI (sexto).",
      "Siglo VII (séptimo).",
      "Siglo VIII (octavo).",
      "Siglo X (décimo)."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El comentario al Apocalipsis de Beato de Liébana se data en el siglo VIII."
  },
  {
    "id": "A1.2022.078",
    "tema": "99. El patrimonio bibliográfico español. Panorama histórico, normativa legal y acciones de preservación y difusión.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según la Ley 16/1985, de 25 de junio, de Patrimonio Histórico Español (art. 50), en relación con el patrimonio bibliográfico se presumirá que existen 3 ejemplares de una edición en el caso de obras editadas a partir de:",
    "opciones": [
      "1960.",
      "1958.",
      "1955.",
      "1980."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley fija el año 1958 como referencia para presumir la existencia de tres ejemplares."
  },
  {
    "id": "A1.2022.079",
    "tema": "18. Acuerdos y tratados internacionales sobre protección del Patrimonio Histórico.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál es el órgano consultivo y colegiado que analiza y emite propuestas sobre solicitudes de exportación e importación de bienes culturales protegidos?",
    "opciones": [
      "Real Patronato de la Biblioteca Nacional de España.",
      "Subdirección General de Promoción del Libro, la Lectura y las Letras Españolas.",
      "Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico.",
      "Dirección General de Patrimonio Cultural y Bellas Artes."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Esta función corresponde a la Junta de Calificación, Valoración y Exportación."
  },
  {
    "id": "A1.2022.080",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cómo se denomina el tipo de papel en el que se pueden percibir los puntizones y los cordoneles?",
    "opciones": [
      "Amate.",
      "Verjurado.",
      "Estucado.",
      "Couché."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El papel verjurado se caracteriza por la presencia visible de puntizones y cordoneles."
  },
  {
    "id": "A1.2022.081",
    "tema": "87. Las bibliotecas en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué siglo se creó la Biblioteca de El Escorial?",
    "opciones": [
      "Siglo XV (quince).",
      "Siglo XVI (dieciséis).",
      "Siglo XVII (diecisiete).",
      "Siglo XVIII (dieciocho)."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Biblioteca de El Escorial fue creada en el siglo XVI, durante el reinado de Felipe II."
  },
  {
    "id": "A1.2022.082",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En la Roma clásica el término volumen estaba asociado a:",
    "opciones": [
      "El libro en forma de códice.",
      "El rollo de papiro.",
      "Las colecciones de tablillas enceradas.",
      "Los documentos de la cancillería."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En la Roma clásica, el volumen era el rollo de papiro, forma predominante del libro."
  },
  {
    "id": "A1.2022.083",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En el periodo inicial de la imprenta en España los Compañeros Alemanes instalaron su taller tipográfico alrededor de 1490 en la ciudad de:",
    "opciones": [
      "Zaragoza.",
      "Sevilla.",
      "Valencia.",
      "Salamanca."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Los Compañeros Alemanes establecieron su taller tipográfico en Sevilla hacia 1490."
  },
  {
    "id": "A1.2022.084",
    "tema": "89. Las bibliotecas en el siglo XVII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "La biblioteca bodleiana fue fundada a comienzos del siglo XVII en:",
    "opciones": [
      "La universidad de la Sorbona.",
      "La universidad de Leyden.",
      "La universidad de Oxford.",
      "La universidad de Cambridge."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Biblioteca Bodleiana se fundó en la Universidad de Oxford a comienzos del siglo XVII."
  },
  {
    "id": "A1.2022.085",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Uno de los grandes mecenas del mundo de las bibliotecas, que contribuyó a la creación de más de 2.500 bibliotecas en países de habla inglesa entre las últimas décadas del siglo XIX y las primeras del XX, fue:",
    "opciones": [
      "John D. Rockefeller.",
      "Andrew Carnegie.",
      "Archer Milton Huntington.",
      "Solomon R. Guggenheim."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Andrew Carnegie financió la creación de miles de bibliotecas públicas."
  },
  {
    "id": "A1.2022.086",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Señale la respuesta que contiene un tipo de compuesto característico de las tintas metalogálicas.",
    "opciones": [
      "Ácido propiónico.",
      "Taninos.",
      "Anilinas.",
      "Colodiones."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Las tintas metalogálicas se elaboran a partir de taninos y sales metálicas."
  },
  {
    "id": "A1.2022.087",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿A qué se denomina impresión tabelaria o tabularia?",
    "opciones": [
      "Es el procedimiento de impresión que consiste en imprimir con bloques de madera grabados.",
      "Es el procedimiento por el que se graban las tablillas de cera.",
      "Es el proceso de imprimir los textos en columnas.",
      "Es una denominación alternativa de la impresión calcográfica."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La impresión tabelaria se basa en el uso de bloques de madera grabados."
  },
  {
    "id": "A1.2022.088",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos nombres denomina las marcas que reproducen en las encuadernaciones los nombres y apellidos de los propietarios, sus monogramas o escudos de armas?",
    "opciones": [
      "Exlibris.",
      "Superlibris.",
      "Frontis.",
      "Sello."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El superlibris se sitúa en la encuadernación e identifica al propietario."
  },
  {
    "id": "A1.2022.089",
    "tema": "91. El libro en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos talleres es considerado el máximo representante del arte tipográfico español del siglo XVIII?",
    "opciones": [
      "Juan de la Cuesta.",
      "Isabel María de Arroyo.",
      "Tomás Fortanet.",
      "Joaquín Ibarra."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Joaquín Ibarra es el gran referente de la tipografía española del siglo XVIII."
  },
  {
    "id": "A1.2022.090",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En relación con el libro antiguo, ¿cómo se denomina la palabra o sílaba impresa en el ángulo inferior derecho que coincide con el comienzo de la página siguiente?",
    "opciones": [
      "Signatura tipográfica.",
      "Olim.",
      "Reclamo.",
      "Capital."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El reclamo facilita el orden correcto de los pliegos en el libro antiguo."
  },
  {
    "id": "A1.2022.091",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿En qué fecha la Real Biblioteca Pública deja de pertenecer a la corona y empieza a denominarse Biblioteca Nacional?",
    "opciones": [
      "1812.",
      "1950.",
      "1712.",
      "1836."
    ],
    "respuesta_correcta": 3,
    "explicacion": "En 1836 la Real Biblioteca Pública deja de ser patrimonio de la Corona y pasa a denominarse Biblioteca Nacional."
  },
  {
    "id": "A1.2022.092",
    "tema": "91. El libro en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Quién fue el impresor de la edición del Quijote de 1780 por encargo de la Real Academia Española?",
    "opciones": [
      "Joaquín Ibarra.",
      "Arnaldo Guillén de Brocar.",
      "Juan de la Cuesta.",
      "Antonio Sancha."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La célebre edición del Quijote de 1780 fue impresa por Joaquín Ibarra por encargo de la RAE."
  },
  {
    "id": "A1.2022.093",
    "tema": "86. El libro en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Quién fue el impulsor del proyecto de la Biblia Políglota Complutense?",
    "opciones": [
      "Antonio de Nebrija.",
      "El cardenal Cisneros.",
      "Felipe II.",
      "Carlos V."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El cardenal Cisneros fue el gran impulsor del proyecto de la Biblia Políglota Complutense."
  },
  {
    "id": "A1.2022.094",
    "tema": "98. Historia de las publicaciones periódicas. Las publicaciones periódicas en la actualidad. Ediciones impresas y digitales.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué son los Mercurios?",
    "opciones": [
      "Libros de viajes.",
      "Libros litúrgicos.",
      "Colecciones de mapas.",
      "Publicaciones periódicas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los Mercurios fueron publicaciones periódicas de carácter informativo en la Edad Moderna."
  },
  {
    "id": "A1.2022.095",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Se conocía como pecia a:",
    "opciones": [
      "El sistema de copia manuscrita de libros por partes habitual en las universidades medievales.",
      "Los conjuntos de pliegos que se encuadernaban juntos para formar un volumen impreso.",
      "Las copias realizadas por los copistas en los scriptoria.",
      "Los manuscritos utilizados como modelo para las primeras ediciones impresas."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La pecia era el sistema universitario de copia manuscrita por partes para agilizar la reproducción de textos."
  },
  {
    "id": "A1.2022.096",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Una de las más importantes bibliotecas españolas del siglo XV fue la de:",
    "opciones": [
      "Íñigo López de Mendoza, marqués de Santillana.",
      "Diego Sarmiento de Acuña, conde de Gondomar.",
      "Juan Francisco Pacheco Téllez de Girón, duque de Uceda.",
      "Fernando el Católico."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La biblioteca del marqués de Santillana fue una de las más importantes del siglo XV en España."
  },
  {
    "id": "A1.2022.097",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "En los códices medievales se conoce como “Regla de Gregory” a:",
    "opciones": [
      "La proporción de página que debía ocupar el cuerpo del texto.",
      "El sistema de plegado de los bifolios para formar los cuadernos del códice.",
      "La norma de hacer coincidir las caras de pelo y carne del pergamino a lo largo del manuscrito.",
      "El modo más frecuente de realizar las perforaciones necesarias para establecer el pautado."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Regla de Gregory establece la alternancia regular de las caras de pelo y carne del pergamino."
  },
  {
    "id": "A1.2022.098",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "El siglo XIX supone la consolidación, especialmente en los países anglosajones, de las bibliotecas:",
    "opciones": [
      "Universitarias.",
      "Públicas.",
      "Nacionales.",
      "Especializadas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En el siglo XIX se consolidan las bibliotecas públicas, especialmente en el ámbito anglosajón."
  },
  {
    "id": "A1.2022.099",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué es un scriptorium?",
    "opciones": [
      "Los gabinetes en los que los reyes escribían sus decretos y firmaban acuerdos.",
      "Es el nombre que se daba a las bibliotecas palaciegas en la Edad Media.",
      "Un tipo de atril utilizado para escribir en el Renacimiento.",
      "La sala o taller en la que los monjes medievales traducían o copiaban los libros."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El scriptorium era el taller monástico dedicado a la copia y traducción de manuscritos."
  },
  {
    "id": "A1.2022.100",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Sobre qué soporte se escribía normalmente en la antigua Mesopotamia?",
    "opciones": [
      "Rollos de papel.",
      "Tablillas de madera.",
      "Tablillas de arcilla.",
      "Rollos de papiro."
    ],
    "respuesta_correcta": 2,
    "explicacion": "En Mesopotamia se utilizaban tablillas de arcilla como soporte de escritura."
  },
  {
    "id": "A1.2022.Reserva001",
    "tema": "22. Las políticas de igualdad y no discriminación: normativa vigente. Los derechos de las personas con discapacidad; protección a los colectivos más desfavorecidos; la dependencia. Políticas de igualdad de género. La lucha contra la violencia de género. Derechos de las personas LGTBI e igualdad de las personas trans.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Según la Ley 15/2022, de 12 de julio, integral para la igualdad de trato y la no discriminación, en su artículo 6. Definiciones, se define como discriminación por error a:",
    "opciones": [
      "Aquella que se funda en una apreciación incorrecta acerca de las características de la persona o personas discriminadas.",
      "Cuando concurren o interactúan diversas causas de las previstas en la ley, generando una forma específica de discriminación.",
      "Cuando una disposición, criterio o práctica aparentemente neutros ocasiona o puede ocasionar a una o varias personas una desventaja particular con respecto a otras.",
      "Cuando una persona es discriminada de manera simultánea o consecutiva por dos o más causas de las previstas en la ley."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La discriminación por error se produce cuando se actúa sobre una apreciación incorrecta de las características de la persona."
  },
  {
    "id": "A1.2022.Reserva002",
    "tema": "12. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. El procedimiento administrativo común: Concepto, naturaleza, fases y características. Términos y plazos. Recursos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes sistemas no se contempla como válido para las relaciones electrónicas de los interesados con las Administraciones Públicas?",
    "opciones": [
      "Sistemas basados en certificados electrónicos cualificados de firma electrónica.",
      "Sistemas basados en certificados electrónicos cualificados de sello electrónico.",
      "Sistemas basados en intercambio electrónico de datos en entornos cerrados de comunicación.",
      "Cualquier otro sistema que las Administraciones públicas consideren válido, siempre que cuenten con un registro previo como usuario."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El intercambio electrónico de datos en entornos cerrados no figura entre los sistemas admitidos en el artículo 9.2."
  },
  {
    "id": "A1.2022.Reserva003",
    "tema": "41. La clasificación bibliográfica. Principales sistemas. La CDU.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes secuencias recoge únicamente signos y símbolos utilizados en la CDU?",
    "opciones": [
      "/ : + [ ]",
      "$ + :: /",
      "= \"\" () @",
      "/ ¿ ? + #"
    ],
    "respuesta_correcta": 0,
    "explicacion": "La CDU utiliza signos como /, :, + y los corchetes para relaciones y agrupaciones."
  },
  {
    "id": "A1.2022.Reserva004",
    "tema": "34. Criterios para la constitución, el mantenimiento y el expurgo de la colección. Desarrollo de colecciones con recursos electrónicos. Licencias. Nuevos modelos económicos de las publicaciones y contenidos digitales.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "De acuerdo con el documento REBIUN de Normas y directrices para bibliotecas universitarias ¿Cuál es la finalidad del expurgo?",
    "opciones": [
      "Mejorar la colocación de los fondos de libre acceso.",
      "Retirar los ejemplares deteriorados.",
      "Mejorar la calidad y accesibilidad de la colección.",
      "No se debe hacer expurgo en una biblioteca REBIUN."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El expurgo busca mejorar la calidad, actualización y accesibilidad de la colección."
  },
  {
    "id": "A1.2022.Reserva005",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "Conjuntos de datos o combinaciones de conjuntos de datos cuyo volumen, complejidad y velocidad dificultan su gestión mediante tecnologías convencionales se denomina:",
    "opciones": [
      "Big data.",
      "Open Linked Data.",
      "RDF Datasets.",
      "Data cloud."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La definición corresponde exactamente al concepto de Big Data."
  },
  {
    "id": "A1.2022.Reserva006",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de estos recursos muestra la importancia relativa de las principales revistas de investigación del mundo dentro de sus categorías temáticas?",
    "opciones": [
      "Journal Citation Reports – JCR.",
      "Base de datos del ISBN.",
      "Norma ISO 3297.",
      "Bibliografía Española en Línea."
    ],
    "respuesta_correcta": 0,
    "explicacion": "JCR permite evaluar la relevancia de revistas científicas por categorías."
  },
  {
    "id": "A1.2022.Reserva007",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Qué identifica un ISSN?",
    "opciones": [
      "Un artículo de revista.",
      "Un título de publicación periódica.",
      "Un título de una monografía.",
      "Un sello editorial."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El ISSN identifica de forma única títulos de publicaciones periódicas."
  },
  {
    "id": "A1.2022.Reserva008",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Quién fue el inventor de la linotipia en 1886?",
    "opciones": [
      "Aloïs Senefelder.",
      "Ottmar Mergenthaler.",
      "William Nicholson.",
      "Firmin Didot."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Ottmar Mergenthaler inventó la linotipia en 1886."
  },
  {
    "id": "A1.2022.Reserva009",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cómo se llamaba la máquina de impresión en la que las imágenes a imprimir se curvan sobre un cilindro?",
    "opciones": [
      "Ciclostil.",
      "Imprenta xilográfica.",
      "Prensa rotativa.",
      "Prensa de Höbler."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La prensa rotativa utiliza cilindros curvos para la impresión."
  },
  {
    "id": "A1.2022.Reserva010",
    "tema": "97. La industria del libro y la edición en la actualidad. Libros electrónicos, plataformas y servicios. Las licencias digitales. Gestión de derechos digitales. DRM. Mercado editorial: agentes de la producción y difusión del libro.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2022",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes afirmaciones sobre la tecnología DRM (Digital rights management) es correcta?",
    "opciones": [
      "DRM hace referencia a un repertorio de licencias.",
      "Es una tecnología utilizada por editoriales para controlar el acceso a sus contenidos.",
      "Permite una comunicación directa entre derechohabientes y consumidores.",
      "Solo puede usarse en archivos PDF."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El DRM se utiliza para controlar el acceso, uso y distribución de contenidos digitales."
  },
  {
    "id": "A1.2024.001",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Los bienes inmuebles integrados en el Patrimonio Histórico Español pueden ser declarados:",
    "opciones": [
      "Monumentos, Parques y Zonas históricas.",
      "Edificios, Palacios, Castillos y Jardines Históricos.",
      "Monumentos, Jardines, Conjuntos y Sitios Históricos.",
      "Palacios, Monumentos y Conjuntos históricos."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Ley 16/1985 establece como categorías de Bienes de Interés Cultural para bienes inmuebles los Monumentos, Jardines Históricos, Conjuntos Históricos y Sitios Históricos. Estas categorías tienen efectos jurídicos específicos en materia de protección, conservación y limitaciones de uso, y constituyen una clasificación cerrada que no incluye otras denominaciones genéricas como parques o palacios salvo que encajen en dichas categorías."
  },
  {
    "id": "A1.2024.002",
    "tema": "14. Los presupuestos de las Administraciones Públicas en España. Los Presupuestos Generales del Estado y el ciclo presupuestario. Principales capítulos presupuestarios. La ejecución presupuestaria. Modificaciones presupuestarias. El control del gasto público en España: Fases y órganos competentes. La Intervención General de la Administración del Estado.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El ciclo presupuestario en las bibliotecas pasa por las siguientes fases:",
    "opciones": [
      "Anteproyectos, proyecto, ejecución y control.",
      "Elaboración, aprobación, ejecución y control.",
      "Elaboración, cálculo de costes, análisis del gasto y control.",
      "Fijación de objetivos, evaluación, aprobación, ejecución y control."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El ciclo presupuestario en el sector público, aplicable también a bibliotecas públicas, se estructura en cuatro fases clásicas: elaboración del presupuesto, aprobación parlamentaria o administrativa, ejecución del gasto y control (interno y externo). Esta secuencia es común en la normativa presupuestaria española y es clave distinguirla de procesos de planificación estratégica o evaluación de políticas."
  },
  {
    "id": "A1.2024.003",
    "tema": "31. Evaluación de los procesos y los servicios bibliotecarios. Normas ISO relacionadas. Modelos de evaluación, certificación y acreditación de la gestión y los servicios bibliotecarios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué novedades introduce la Norma ISO 11.620:2023 sobre Indicadores de rendimiento bibliotecario respecto a la edición de 2014?",
    "opciones": [
      "Elimina indicadores que ya no se utilizaban.",
      "Cambia algunos indicadores de participación en la capacitación de bibliotecas alineados con los Objetivos de Desarrollo Sostenible (ODS) de las Naciones Unidas pertinentes.",
      "Elimina indicadores no viables relacionados con el impacto y el conocimiento de la biblioteca.",
      "Añade indicadores relacionados con la investigación del personal y el apoyo a la investigación."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La edición ISO 11620:2023 amplía el enfoque tradicional de rendimiento incorporando nuevos indicadores relacionados con el apoyo a la investigación, el desarrollo profesional del personal bibliotecario y el impacto en el entorno académico y científico. Esta evolución responde al papel creciente de las bibliotecas en los ecosistemas de investigación y ciencia abierta."
  },
  {
    "id": "A1.2024.004",
    "tema": "60. Bibliografías y fuentes de información fondo antiguo: manuscritos, incunables y raros.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La descripción de libro antiguo en una bibliografía tradicional se caracteriza por:",
    "opciones": [
      "Descripción exhaustiva pero no de la tipografía utilizada.",
      "Transcripción de portada y colofón.",
      "Descripción de la obra pero sin dar localización de la misma.",
      "Descripción sucinta pero indicando el contenido de la obra."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La bibliografía tradicional de libro antiguo se caracteriza por la transcripción literal de los elementos formales fundamentales —especialmente portada y colofón—, ya que estos contienen información esencial sobre impresor, lugar, fecha y características materiales de la edición, imprescindibles para la identificación bibliográfica y la datación."
  },
  {
    "id": "A1.2024.005",
    "tema": "69. La gestión documental en las organizaciones. ISO 30300.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La norma ISO 30.300 define “documento fidedigno” como:",
    "opciones": [
      "Documento que posee las características de autenticidad, fiabilidad, integridad y utilidad.",
      "Documento que puede probarse que es lo que pretende ser, que ha sido creado o enviado por un agente que se supone que lo ha creado o enviado, y que ha sido creado o enviado cuando se pretende.",
      "Documento creado o recibido y mantenido como evidencia y como activo por una organización.",
      "Documento que puede demostrarse que es completo y preciso."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La ISO 30300 define el documento fidedigno como aquel que reúne simultáneamente autenticidad, fiabilidad, integridad y utilidad, conceptos clave en la gestión documental y la rendición de cuentas. Esta definición es fundamental para garantizar la validez probatoria de los documentos en las organizaciones."
  },
  {
    "id": "A1.2024.006",
    "tema": "53. La cooperación bibliotecaria en la actualidad: organismos, programas y proyectos.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué países forman parte del consorcio bibliotecario SELL (Southern European Libraries Link)?",
    "opciones": [
      "España, Grecia, Italia, Malta, Portugal y Turquía.",
      "España, Eslovenia, Grecia, Italia y Portugal.",
      "España, Francia, Grecia, Italia, Portugal y Turquía.",
      "España, Grecia, Italia, Malta y Turquía."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El consorcio SELL agrupa a bibliotecas nacionales del sur de Europa con el objetivo de cooperación en adquisiciones, licencias y negociación con proveedores. Sus miembros incluyen España, Francia, Grecia, Italia, Portugal y Turquía, reflejando una cooperación transnacional más amplia que el ámbito estrictamente mediterráneo."
  },
  {
    "id": "A1.2024.007",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Los manuscritos se copiaban sobre cuadernos con los bifolios sin coser. ¿Cuál era el modo de indicar la ordenación para la encuadernación posterior?",
    "opciones": [
      "Signatura topográfica formada con un número o una letra.",
      "Señalando el número del cuaderno y del bifolio.",
      "Reclamo, utilizado a partir del siglo VI.",
      "Mediante la foliación desde el siglo VIII."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En la producción manuscrita medieval, la ordenación de los cuadernos se indicaba mediante signaturas internas que identificaban el cuaderno y el bifolio, facilitando la correcta encuadernación posterior. Este sistema precede al uso generalizado de foliación continua."
  },
  {
    "id": "A1.2024.008",
    "tema": "52. Las bibliotecas nacionales y regionales. Conceptos, funciones y servicios. La Biblioteca Nacional de España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La Filmoteca Española tiene en su biblioteca, aparte de monografías y publicaciones periódicas de hace más de un siglo, colecciones especiales de:",
    "opciones": [
      "Guiones, novelizaciones de películas y tesis doctorales.",
      "Fotografía histórica de cine.",
      "Materiales audiovisuales, sonoros y partituras.",
      "Las respuestas A) y C) son ambas correctas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La biblioteca de la Filmoteca Española conserva fondos documentales especializados vinculados al patrimonio cinematográfico, incluyendo guiones, materiales audiovisuales, documentación sonora y partituras, lo que la convierte en un centro de referencia para la investigación en historia del cine."
  },
  {
    "id": "A1.2024.009",
    "tema": "15. La Ley de Contratos del Sector Público. Concepto y tipos contractuales. Elementos de los contratos. Preparación de contratos. Procedimientos de adjudicación. Efectos, cumplimiento y extinción.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes contratos tiene carácter administrativo desde el punto de vista de la Ley de Contratos de las Administraciones Públicas?",
    "opciones": [
      "Los contratos de concesión de obra.",
      "Los contratos de creación e interpretación artística y literaria.",
      "Los contratos de suscripción a revistas y bases de datos.",
      "Los contratos de servicios financieros."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Los contratos de concesión de obras tienen carácter administrativo conforme a la Ley de Contratos del Sector Público, ya que implican la ejecución de obras de titularidad pública y la explotación posterior de las mismas, a diferencia de otros contratos excluidos o de naturaleza privada."
  },
  {
    "id": "A1.2024.010",
    "tema": "40. El control de autoridades. Concepto, objetivos, normativa, tendencias internacionales, principales proyectos.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué es VIAF?",
    "opciones": [
      "VIAF es un proyecto conjunto de varias bibliotecas nacionales, implementado y alojado por OCLC. El objetivo del proyecto es disminuir el coste e incrementar la utilidad de los ficheros de autoridad de las bibliotecas mediante la comparación y la correspondencia entre los ficheros de autoridades de las bibliotecas nacionales, y poner esa información disponible en Internet.",
      "Es un vocabulario RDF para la representación de sistemas de organización del conocimiento.",
      "Es una biblioteca virtual de carácter internacional implementada por OCLC.",
      "Es un tesauro."
    ],
    "respuesta_correcta": 0,
    "explicacion": "VIAF (Virtual International Authority File) es un servicio que vincula y agrupa registros de autoridad (por ejemplo, de personas y entidades) procedentes de múltiples bibliotecas nacionales y agencias bibliográficas. Al crear correspondencias entre variantes de nombre y puntos de acceso autorizados, facilita la interoperabilidad entre catálogos, reduce duplicidades en el control de autoridades y mejora la desambiguación en entornos internacionales, especialmente en proyectos de datos enlazados y agregación de metadatos."
  },
  {
    "id": "A1.2024.011",
    "tema": "98. Historia de las publicaciones periódicas. Las publicaciones periódicas en la actualidad. Ediciones impresas y digitales.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En el siglo XVII aparecen las primeras publicaciones periódicas. ¿Cuál de estas es considerada la primera publicación científica en Europa?:",
    "opciones": [
      "Philosophical Transactions.",
      "Gazzete.",
      "Le Journal des Sçavants.",
      "Messrelationem."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Le Journal des Sçavants, fundado en Francia en 1665, está considerado la primera publicación científica europea por su carácter periódico y por difundir sistemáticamente reseñas de libros, observaciones científicas y noticias académicas, sentando las bases de la comunicación científica moderna."
  },
  {
    "id": "A1.2024.012",
    "tema": "11. La Administración Pública y el Derecho. Fuentes del ordenamiento jurídico. El principio de jerarquía normativa. La Constitución Española. La Ley: concepto y clases. Las disposiciones del ejecutivo con fuerza de ley: Real Decreto-ley y Real Decreto Legislativo. El reglamento: concepto y clases. La potestad reglamentaria.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Las fuentes del ordenamiento jurídico español son:",
    "opciones": [
      "La ley, la costumbre y las normas institucionales.",
      "La ley, la costumbre y los principios generales del derecho.",
      "El derecho común, la costumbre y las leyes.",
      "El derecho romano y la costumbre."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El artículo 1 del Código Civil establece como fuentes del ordenamiento jurídico español la ley, la costumbre y los principios generales del derecho, configurando un sistema jerarquizado que garantiza la coherencia normativa y la integración de lagunas legales."
  },
  {
    "id": "A1.2024.013",
    "tema": "87. Las bibliotecas en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿De qué biblioteca fue bibliotecario Hugo Blocio en el siglo XVI?",
    "opciones": [
      "Biblioteca Nacional de Francia.",
      "Biblioteca Nacional de Austria.",
      "Biblioteca Estatal de Baviera.",
      "Biblioteca de Tubinga."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Hugo Blotius fue bibliotecario de la Biblioteca Imperial de Viena, origen de la actual Biblioteca Nacional de Austria, donde desempeñó un papel clave en la organización y modernización de los fondos humanísticos durante el Renacimiento."
  },
  {
    "id": "A1.2024.014",
    "tema": "48. Bibliotecas digitales: diseño, desarrollo y mantenimiento. Principales proyectos españoles e internacionales. Europeana.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué es DIGISAM?",
    "opciones": [
      "La Biblioteca Digital de la Universidad de Estocolmo.",
      "El recolector nacional de bibliotecas digitales suecas.",
      "El perfil de aplicación de RDA de la Biblioteca Nacional de Suecia.",
      "La oficina gubernamental sueca encargada de alcanzar los objetivos de la estrategia nacional de digitalización."
    ],
    "respuesta_correcta": 3,
    "explicacion": "DIGISAM es un organismo gubernamental sueco creado para coordinar y supervisar la estrategia nacional de digitalización del patrimonio cultural, asegurando la cooperación entre instituciones de memoria y la accesibilidad digital a largo plazo."
  },
  {
    "id": "A1.2024.015",
    "tema": "56. Apertura de la información y de las publicaciones. Reutilización de la información pública. Ciencia abierta. Licencias Creative Commons.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cómo se denomina el conjunto de buenas prácticas para organizar los datos y resultados de investigación conforme a lo establecido por el movimiento por la Ciencia Abierta?",
    "opciones": [
      "Principios FAIR",
      "Normas Open Research Data",
      "Open Peer Review",
      "Mandatos de Acceso Ab"
    ],
    "respuesta_correcta": 0,
    "explicacion": "Los principios FAIR promueven que los datos de investigación sean localizables, accesibles, interoperables y reutilizables, facilitando su preservación, reutilización científica y evaluación en el marco de la ciencia abierta."
  },
  {
    "id": "A1.2024.016",
    "tema": "1. La Constitución Española de 1978: características, elaboración, estructura y reforma. Principios Constitucionales y Valores Superiores. Los Derechos y Deberes fundamentales. Sus garantías constitucionales. La suspensión de los derechos y libertades.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En qué supuesto no es necesaria la ratificación mediante referéndum de una reforma constitucional?",
    "opciones": [
      "Cuando lo soliciten una décima parte de los miembros de cualquiera de las Cámaras que componen las Cortes Generales.",
      "Cuando se propusiere una reforma total de la Constitución.",
      "Cuando afecte al Título II. De la Corona.",
      "Cuando afecte al Título III. De las Cortes Generales."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Las reformas que afectan al Título III siguen el procedimiento ordinario del artículo 167 de la Constitución, que no exige referéndum obligatorio salvo que lo soliciten determinadas minorías parlamentarias."
  },
  {
    "id": "A1.2024.017",
    "tema": "62. Bibliografías y fuentes de información de materiales especiales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La base de datos de información bibliográfica musical “The big R’s of International Music Research” se estructura en cuatro grandes programas, que son:",
    "opciones": [
      "Fuentes musicales, literatura relacionada con el ámbito musical, autores musicales y publicaciones periódicas musicales.",
      "Fuentes de música notada, literatura relacionada con el ámbito musical, iconografía musical y publicaciones periódicas musicales.",
      "Fuentes musicales, investigación musical, iconografía musical y publicaciones periódicas musicales.",
      "Fuentes musicales, literatura relacionada con el ámbito musical, iconografía musical y publicaciones periódicas musicales."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Las denominadas Big R’s (RISM, RILM, RIdIM y RIPM) cubren de forma complementaria las fuentes musicales, la bibliografía musicológica, la iconografía musical y la prensa musical histórica."
  },
  {
    "id": "A1.2024.018",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Seleccione de entre estas opciones aquella lista que contiene sólo impresores/as españoles/as cuyos talleres estuvieron activos durante el siglo XVIII.",
    "opciones": [
      "Antonio de Sancha, Jacobo Cromberger, María Ruiz y Benito Monfort.",
      "Joaquín Ibarra, Benito Monfort, Isabel María de Arroyo y Juan Mey.",
      "Joaquín Ibarra, María Pardín, Antonio de Sancha y Benito Monfort.",
      "Juan Mey, Fadrique de Basilea, Joaquín Ibarra y Juan Curiel."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Los impresores Joaquín Ibarra, María Pardín, Antonio de Sancha y Benito Monfort desarrollaron su actividad en el siglo XVIII, periodo clave del refinamiento tipográfico español, especialmente vinculado a la Ilustración."
  },
  {
    "id": "A1.2024.019",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes siglas se corresponde con un sistema de organización del conocimiento?",
    "opciones": [
      "SKOS.",
      "SJR.",
      "JCR.",
      "CSS."
    ],
    "respuesta_correcta": 0,
    "explicacion": "SKOS es un modelo de datos basado en RDF diseñado para representar sistemas de organización del conocimiento como tesauros, listas de encabezamientos y esquemas de clasificación en entornos web."
  },
  {
    "id": "A1.2024.020",
    "tema": "45. Los servicios de extensión bibliotecaria y cultural. La gestión cultural.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes acciones es parte de los servicios de extensión cultural?",
    "opciones": [
      "Sólo prestar libros a los usuarios.",
      "Realizar actividades que fomenten la educación y la cultura en la comunidad ciudadana.",
      "Limitar el acceso a internet en bibliotecas.",
      "Promover la centralización de la gestión cultural."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La extensión cultural comprende actividades como talleres, exposiciones, clubes de lectura y acciones educativas destinadas a dinamizar la vida cultural y fortalecer la relación de la biblioteca con su comunidad."
  },
  {
    "id": "A1.2024.021",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La obra Manual del librero Hispano-Americano de Palau y Dulcet:",
    "opciones": [
      "recoge la bibliografía española e hispanoamericana desde la época medieval hasta la actualidad.",
      "recoge la bibliografía general española e hispanoamericana desde la invención de la imprenta hasta el siglo XX.",
      "recoge la bibliografía española e hispanoamericana desde la invención de la imprenta hasta el siglo XIX incluido.",
      "recoge el valor de los libros impresos y manuscritos españoles e hispanoamericanos desde la invención de la imprenta."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El Manual del librero Hispano-Americano de Palau y Dulcet es un repertorio bibliográfico monumental que describe la producción impresa española e hispanoamericana desde los orígenes de la imprenta hasta comienzos del siglo XX. No es un catálogo de precios, sino una herramienta fundamental para la identificación bibliográfica de ediciones."
  },
  {
    "id": "A1.2024.022",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿A qué se debió el éxito en la adopción del codex o códice en la Edad Media?. Elija la opción más completa:",
    "opciones": [
      "Dejó de gustar el uso del papiro como materia escriptórea.",
      "Porque era más fácil de guardar.",
      "Por la mayor capacidad de almacenamiento de contenido y facilidad de consulta.",
      "Se conservaba mejor al utilizar cubiertas de piel."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El códice permitió reunir grandes cantidades de texto en un solo volumen y facilitó enormemente la consulta no lineal, algo imposible en el rollo. Estas ventajas funcionales fueron decisivas para su adopción en contextos académicos, religiosos y administrativos medievales."
  },
  {
    "id": "A1.2024.023",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Señale las principales innovaciones técnicas que mejoraron el procedimiento de fabricación del papel en el siglo XVIII:",
    "opciones": [
      "Uso del cilindro o pila holandesa, invención del papel vitela e introducción de la materia prima vegetal en la fabricación.",
      "Sustitución del papel de trapos por el papel de celulosa.",
      "La introducción industrial de la máquina de papel continuo.",
      "El uso industrial del cloro y de la máquina de papel continuo."
    ],
    "respuesta_correcta": 0,
    "explicacion": "En el siglo XVIII se introdujeron mejoras decisivas como la pila holandesa para el desfibrado, el papel vitela sin verjuras y el uso de materias primas vegetales alternativas al trapo, sentando las bases de la industrialización posterior del papel."
  },
  {
    "id": "A1.2024.024",
    "tema": "16. Estructura organizativa y competencias en materia de bibliotecas en la Administración General del Estado, en la Administración de las Comunidades Autónomas y en la Administración Local.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "De acuerdo con el artículo 149.1.28 de la Constitución Española y el artículo 14 de la Ley 10/2007, de 22 de junio, de la lectura, del libro y las bibliotecas:",
    "opciones": [
      "Forman parte del Sistema Español de Bibliotecas exclusivamente: el Ministerio de Cultura, el Consejo de Cooperación Bibliotecaria, la Biblioteca Nacional y el resto de las bibliotecas de titularidad estatal.",
      "El Ministerio de Cultura, sin perjuicio de las competencias de las comunidades autónomas, y de acuerdo con las pautas y recomendaciones de la Unión Europea y de las organizaciones internacionales en la materia, promoverá la creación de bibliotecas digitales.",
      "El Estado tiene competencia básica sobre las bibliotecas de titularidad estatal, correspondiendo el desarrollo de la normativa sobre esta materia a las Comunidades Autónomas.",
      "Las bibliotecas integradas en el Sistema Español de Bibliotecas existentes, que no reúnan los requisitos para las personas con discapacidad, no estarán obligadas a adecuarse realizar las modificaciones para dicha accesibilidad."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley 10/2007 establece un papel activo del Ministerio de Cultura en la promoción de bibliotecas digitales, respetando el reparto competencial con las comunidades autónomas y alineándose con las políticas europeas e internacionales en materia cultural."
  },
  {
    "id": "A1.2024.025",
    "tema": "10. Régimen jurídico del personal al servicio de las Administraciones Públicas. El Estatuto Básico del Empleado Público. Clases de personal al servicio de las Administraciones Públicas Derechos y deberes. Incompatibilidades. Régimen disciplinario de los empleados públicos. Régimen de incompatibilidades de los empleados públicos. La ética pública.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Los funcionarios interinos son nombrados cuando se dé una de las siguientes circunstancias:",
    "opciones": [
      "Para realizar funciones de asesoramiento especial.",
      "La sustitución transitoria de los titulares.",
      "El exceso o acumulación de tareas por plazo máximo de doce meses, dentro de un periodo de dieciocho meses.",
      "La ejecución de programas de carácter temporal, que no podrán tener una duración superior a doce meses."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El EBEP prevé el nombramiento de funcionarios interinos, entre otros supuestos, para la sustitución transitoria de titulares con derecho a reserva de puesto, diferenciándolo de otras figuras como el personal eventual o laboral temporal."
  },
  {
    "id": "A1.2024.026",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Señale la afirmación correcta en relación con la declaración de bienes de interés cultural:",
    "opciones": [
      "La declaración mediante Orden Ministerial requerirá la previa incoación y tramitación de expediente administrativo por el Organismo competente.",
      "No podrá ser declarada Bien de Interés Cultural la obra de un autor vivo, salvo si existe autorización expresa de su propietario o media su adquisición por la Administración.",
      "El expediente deberá resolverse en el plazo máximo de doce meses a partir de la fecha en que hubiere sido incoado.",
      "Una vez caducado el expediente no podrá volver a iniciarse en los cinco años siguientes, salvo a instancia del titular."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley 16/1985 establece límites específicos para la declaración de BIC de obras de autores vivos, protegiendo derechos de propiedad y creación, salvo en supuestos de consentimiento expreso o adquisición pública."
  },
  {
    "id": "A1.2024.027",
    "tema": "12. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. El procedimiento administrativo común: Concepto, naturaleza, fases y características. Términos y plazos. Recursos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Cuál de los siguientes no es un medio de ejecución forzosa:",
    "opciones": [
      "Multa coercitiva.",
      "Compulsión sobre las personas.",
      "Apremio sobre el patrimonio.",
      "Declaración de lesividad."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La declaración de lesividad no es un medio de ejecución forzosa, sino un presupuesto para la impugnación judicial de actos favorables, a diferencia de la multa coercitiva o el apremio patrimonial."
  },
  {
    "id": "A1.2024.028",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es considerada como la primera colección específica de libros de bolsillo editada en España en el siglo XX?",
    "opciones": [
      "El Parnaso Español.",
      "Los Cuentos de Calleja.",
      "Colección Universal, de la editorial Calpe.",
      "Libro de Bolsillo, de la editorial Alianza."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Colección Universal de Calpe, iniciada en 1919, fue pionera en España en la edición sistemática de libros de pequeño formato y bajo coste, facilitando el acceso masivo a la lectura."
  },
  {
    "id": "A1.2024.029",
    "tema": "35. Depósito legal. Depósito legal de publicaciones en línea.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Según el Artículo 5. de la Ley 23/2011, de 29 de julio, de depósito legal, texto consolidado, son publicaciones excluidas del depósito legal:",
    "opciones": [
      "Marcapáginas, cromos.",
      "Documentos de las Administraciones Públicas de carácter interno.",
      "Hojas impresas con fines de difusión que no constituyan propaganda esencialmente comercial.",
      "Las publicaciones de impresión bajo demanda."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La normativa excluye del depósito legal los documentos internos de las Administraciones Públicas, al no estar destinados a difusión pública ni a la conservación del patrimonio bibliográfico."
  },
  {
    "id": "A1.2024.030",
    "tema": "65. Análisis documental de contenido: Indización y resumen. Indización automatizada.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Los métodos de indización automática se dividen en:",
    "opciones": [
      "Métodos intelectuales y métodos conceptuales.",
      "Métodos lingüísticos y métodos no lingüísticos.",
      "Métodos asistidos y métodos no asistidos.",
      "Método de Zipf y método de Salton."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La indización automática distingue entre métodos lingüísticos, basados en el análisis del lenguaje natural, y métodos no lingüísticos, que emplean técnicas estadísticas o matemáticas sobre la frecuencia y distribución de términos."
  },
  {
    "id": "A1.2024.031",
    "tema": "100. Promoción de la lectura. Hábitos lectores. Planes de fomento de la lectura.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es el desafío 7º incluido por el Ministerio de Cultura en Lectura Infinita, su Plan de Fomento de la Lectura (2021–2024)?",
    "opciones": [
      "Mostrar la bibliodiversidad. Mil lecturas, un lector.",
      "Lectura sin fronteras.",
      "Pacto por la Lectura.",
      "Leo donde quiero."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El Plan de Fomento de la Lectura 2021–2024 articula sus objetivos en una serie de desafíos estratégicos. El desafío 7º se centra en la bibliodiversidad y en la idea de que cada lector construye su propio itinerario lector. Este enfoque reconoce la pluralidad de lenguas, géneros, formatos y voces, y busca fomentar una lectura inclusiva y personalizada."
  },
  {
    "id": "A1.2024.032",
    "tema": "26. El Ministerio de Cultura. Organización, competencias, organismos y políticas públicas en materia de cultura, lectura, libro y bibliotecas.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "De acuerdo con el Real Decreto 323/2024, de 26 de marzo, por el que se desarrolla la estructura orgánica básica del Ministerio de Cultura, y se modifica el Real Decreto 1009/2023, de 5 de diciembre, por el que se establece la estructura orgánica básica de los departamentos ministeriales, son competencias de la Dirección General del Libro, del Cómic y de la Lectura:",
    "opciones": [
      "La promoción de políticas de igualdad de género en el ámbito de la cultura a través del Observatorio de Igualdad de Género de la Cultura.",
      "La coordinación y mantenimiento del Catálogo Colectivo del Patrimonio Bibliográfico.",
      "La integración, digitalización, coordinación y sistematización de la información y formación de un fondo documental de los bienes del patrimonio histórico español para contribuir al conocimiento, estudio y tutela de los bienes culturales.",
      "El fomento y la creación de espacios de colaboración en torno a las nuevas políticas y prácticas culturales, en colaboración con las comunidades autónomas, entidades locales y agentes privados."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El Real Decreto 323/2024 atribuye a la Dirección General del Libro, del Cómic y de la Lectura funciones directamente relacionadas con el Patrimonio Bibliográfico, entre ellas la coordinación y mantenimiento del Catálogo Colectivo del Patrimonio Bibliográfico, herramienta esencial para la identificación, protección y difusión del patrimonio bibliográfico español."
  },
  {
    "id": "A1.2024.033",
    "tema": "92. Las bibliotecas en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Felipe II, para construir la Biblioteca de El Escorial, se basó en los escritos de uno de los siguientes humanistas, autor de Sobre la utilidad de juntar una buena biblioteca:",
    "opciones": [
      "Benito Arias Montano.",
      "Alfonso Chacón.",
      "Ambrosio de Morales.",
      "Juan Páez de Castro."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Juan Páez de Castro fue un humanista del siglo XVI que defendió la creación de grandes bibliotecas al servicio del Estado y del saber. Su tratado influyó decisivamente en la concepción de la Biblioteca de El Escorial como una biblioteca universal, organizada y orientada al estudio y a la conservación del conocimiento."
  },
  {
    "id": "A1.2024.034",
    "tema": "25. La protección de datos. Régimen jurídico. Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales y Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, reglamento general de protección de datos. Aplicaciones en bibliotecas. El Delegado de Protección de Datos en las Administraciones públicas. La Agencia Española de Protección de Datos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En relación con la admisión a trámite de las reclamaciones que se presenten ante la Agencia Española de Protección de Datos, cuál de las siguientes afirmaciones es correcta:",
    "opciones": [
      "La Agencia Española de Protección de Datos podrá inadmitir la reclamación cuando esta no sea presentada por el responsable o encargado del tratamiento.",
      "La Agencia Española de Protección de Datos inadmitirá las reclamaciones presentadas cuando sean abusivas o no aporten indicios racionales de la existencia de una infracción.",
      "La Agencia Española de Protección de Datos inadmitirá las reclamaciones presentadas cuando versen sobre cuestiones de protección de datos personales.",
      "La Agencia Española de Protección de Datos podrá inadmitir la reclamación cuando esta no sea presentada por el delegado de protección de datos."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La normativa de protección de datos permite a la AEPD inadmitir reclamaciones cuando sean manifiestamente infundadas, abusivas o no aporten indicios racionales de infracción. Este filtro evita el uso indebido del procedimiento y garantiza una gestión eficaz de los recursos administrativos."
  },
  {
    "id": "A1.2024.035",
    "tema": "7. La Organización Territorial del Estado. Las Comunidades Autónomas. La Administración Local. Organización política y administrativa. La distribución de competencias en la Constitución Española de 1978 entre Estado y Comunidades Autónomas en materia de cultura.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Indique sobre cuál de las siguientes materias no tiene el Estado competencia exclusiva sobre la legislación o normativa básica:",
    "opciones": [
      "Asistencia social.",
      "Régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios.",
      "Protección del medio ambiente.",
      "Régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La asistencia social es una competencia asumida principalmente por las comunidades autónomas. A diferencia de otras materias con legislación básica estatal, el Estado no ostenta competencia exclusiva en este ámbito, lo que permite desarrollos normativos autonómicos amplios."
  },
  {
    "id": "A1.2024.036",
    "tema": "9. La Unión Europea y sus tratados constitutivos. Sistema institucional. Fuentes del Derecho de la Unión y su trasposición al ordenamiento jurídico español. Políticas comunes. Política cultural en el ámbito comunitario.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es el órgano ejecutivo de la Unión Europea, entre cuyas sus funciones se encuentran las de proponer nuevas leyes y políticas para los Estados miembros, controlar su ejecución o gestionar el presupuesto comunitario?",
    "opciones": [
      "El Parlamento Europeo.",
      "El Consejo Europeo.",
      "La Comisión Europea.",
      "El Tribunal de Justicia de la Unión Europea."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Comisión Europea actúa como órgano ejecutivo de la Unión Europea. Tiene la iniciativa legislativa, supervisa la aplicación del Derecho de la Unión y gestiona el presupuesto comunitario, desempeñando un papel central en el funcionamiento institucional de la UE."
  },
  {
    "id": "A1.2024.037",
    "tema": "90. La imprenta industrial: avances tecnológicos a partir de los siglos XVIII y XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Quiénes fueron los inventores de la primera máquina de imprimir automática con resultados satisfactorios hacia 1810-1814?",
    "opciones": [
      "Godefroy y Pierre Engelmann de Mulhouse.",
      "Antonio Meucci y Alexander Graham Bell.",
      "Friderich Koenig y Andreas Bauer.",
      "Nicéphore Niépce y Ottmar Mergenthaler."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Friderich Koenig y Andreas Bauer desarrollaron la primera prensa de imprimir automática eficaz a comienzos del siglo XIX, marcando el inicio de la mecanización industrial de la imprenta y permitiendo un aumento sin precedentes de la producción editorial."
  },
  {
    "id": "A1.2024.038",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El control bibliográfico de las publicaciones oficiales españolas se lleva a cabo por:",
    "opciones": [
      "el NIPO en las publicaciones de todas las administraciones públicas.",
      "el NIPO en las publicaciones del Gobierno y de la Administración General del Estado.",
      "el Depósito Legal en las autonomías.",
      "las respuestas B) y C) son correctas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El control bibliográfico de las publicaciones oficiales se articula mediante el NIPO para las publicaciones del Gobierno y de la Administración General del Estado, y mediante el Depósito Legal gestionado por las comunidades autónomas para el conjunto de publicaciones producidas en su ámbito territorial."
  },
  {
    "id": "A1.2024.039",
    "tema": "86. El libro en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué impulsa la producción del libro en el siglo XVI?:",
    "opciones": [
      "Las ferias, como la de Medina del Campo, y el aumento de la venta del libro.",
      "La Reforma protestante y la reacción católica.",
      "Los impresores humanistas que editan obras clásicas.",
      "Las respuestas B y C son correctas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La producción editorial del siglo XVI se vio impulsada tanto por los conflictos religiosos derivados de la Reforma y la Contrarreforma como por la labor de los impresores humanistas, que recuperaron y difundieron textos clásicos, teológicos y científicos."
  },
  {
    "id": "A1.2024.040",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La gestión de datos de investigación:",
    "opciones": [
      "Es una tarea que deben asumir los propios investigadores como parte de su labor investigadora.",
      "Debe asumirla la biblioteca de manera exclusiva.",
      "Implica almacenar y preservar los datos de investigación generados por las universidades, centros y grupos de investigación de tal manera que no sean accesibles más allá de la propia institución, pues se trata de información de carácter estratégico para la misma.",
      "Es uno de los grandes retos surgidos debido al auge de los datos masivos o Big Data."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La gestión de datos de investigación se ha convertido en un reto central debido al crecimiento exponencial de los datos masivos. Implica aspectos técnicos, legales y organizativos, y suele abordarse de forma colaborativa entre investigadores, bibliotecas, servicios informáticos y oficinas de investigación."
  },
  {
    "id": "A1.2024.041",
    "tema": "5. El Tribunal Constitucional. El Defensor del Pueblo, el Tribunal de Cuentas y el Consejo de Estado.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Indique cuál de las siguientes opciones no es correcta. Integran el Consejo de Estado en Pleno:",
    "opciones": [
      "Los Consejeros permanentes.",
      "Los Consejeros natos.",
      "Los Consejeros autonómicos.",
      "El Secretario general."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Consejo de Estado en Pleno está integrado por los Consejeros permanentes, los Consejeros natos, los Consejeros electivos y el Secretario General. No existen los denominados consejeros autonómicos como categoría propia dentro de su composición."
  },
  {
    "id": "A1.2024.042",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es el principal objetivo del Control de Autoridades?",
    "opciones": [
      "Formular encabezamientos normalizados que permitan el acceso a los registros bibliográficos de forma unívoca, mediante la validación de puntos de acceso normalizados.",
      "Localizar los materiales bibliográficos en libre acceso con mayor rapidez.",
      "Facilitar la gestión de los usuarios en las bibliotecas.",
      "Analizar las relaciones existentes entre una obra y sus materias."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El control de autoridades garantiza la coherencia y uniformidad de los puntos de acceso (nombres, títulos, materias), evitando ambigüedades y permitiendo una recuperación de la información precisa y unívoca en los catálogos."
  },
  {
    "id": "A1.2024.043",
    "tema": "65. Análisis documental de contenido: Indización y resumen. Indización automatizada.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Se consideran errores técnicos en la indización:",
    "opciones": [
      "Errores en la selección del tema del documento.",
      "Errores por omisión.",
      "Errores en la selección del término.",
      "Todas son ciertas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los errores técnicos en la indización pueden producirse tanto en la identificación del tema, como en la selección de términos adecuados o por omisiones, afectando negativamente a la recuperación de la información."
  },
  {
    "id": "A1.2024.044",
    "tema": "4. El Poder Judicial. La justicia en la Constitución. El Consejo General del Poder Judicial. La Administración de Justicia. El Ministerio Fiscal.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes órganos no forma parte del Poder Judicial?",
    "opciones": [
      "El Tribunal Supremo.",
      "Los Tribunales Superiores de Justicia.",
      "El Tribunal de Cuentas.",
      "La Audiencia Nacional."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Tribunal de Cuentas es un órgano constitucional de control económico-financiero del Estado, pero no forma parte del Poder Judicial, a diferencia del Tribunal Supremo, la Audiencia Nacional o los Tribunales Superiores de Justicia."
  },
  {
    "id": "A1.2024.045",
    "tema": "84. Elementos constitutivos de los códices medievales: su identificación bibliográfica.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Cuál de las siguientes bibliotecas es considerada la biblioteca privada más importante del siglo XVII en España:",
    "opciones": [
      "Conde Duque de Olivares.",
      "Diego Sarmiento de Acuña, conde de Gondomar.",
      "Juan Francisco Pacheco Téllez de Girón, duque de Uceda.",
      "Diego de Arce y Reinoso, Inquisidor General."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La biblioteca del Conde Duque de Olivares destacó por su volumen, riqueza temática y relevancia política y cultural, siendo considerada la más importante biblioteca privada española del siglo XVII."
  },
  {
    "id": "A1.2024.046",
    "tema": "11. La Administración Pública y el Derecho. Fuentes del ordenamiento jurídico. El principio de jerarquía normativa. La Constitución Española. La Ley: concepto y clases. Las disposiciones del ejecutivo con fuerza de ley: Real Decreto-ley y Real Decreto Legislativo. El reglamento: concepto y clases. La potestad reglamentaria.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El CENDOJ, Centro de Documentación Judicial es:",
    "opciones": [
      "El servicio jurídico electrónico de Aranzadi especializado en jurisprudencia y doctrina.",
      "El órgano técnico del Consejo General del Poder Judicial que se encarga de la publicación oficial de la jurisprudencia.",
      "Es el órgano técnico del BOE encargado de la publicación oficial de la jurisprudencia.",
      "El órgano técnico del Consejo General del Poder Judicial que se encarga de la publicación de la legislación y jurisprudencia."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El CENDOJ depende del Consejo General del Poder Judicial y tiene como función principal la recopilación, tratamiento y difusión oficial de la jurisprudencia de los órganos judiciales españoles."
  },
  {
    "id": "A1.2024.047",
    "tema": "49. Las bibliotecas públicas. Gestión y titularidades. Funciones y servicios. Situación en España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuándo y dónde se toman las primeras iniciativas para crear unas bibliotecas escolares modernas?",
    "opciones": [
      "En 1835, en Estados Unidos de América.",
      "En 1809, en Francia.",
      "En 1812, en España y en los virreinatos americanos.",
      "En 1848, en Prusia y Sajonia."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Las primeras bibliotecas escolares modernas surgieron en Estados Unidos en el siglo XIX, impulsadas por el movimiento de educación pública y la necesidad de apoyar el aprendizaje con recursos accesibles."
  },
  {
    "id": "A1.2024.048",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El Digital Object Identifier (DOI) y el sistema Handle:",
    "opciones": [
      "Ambos están descritos en la ISO 26.324:2022.",
      "El DOI sigue las pautas estructurales del sistema Handle.",
      "El sistema Handle gestiona el registro de entidades y redirecciona los nombres DOI.",
      "Ambos sistemas están gestionados por la Corporation for National Research Initiatives (CNRI)."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El DOI se basa técnicamente en el sistema Handle, utilizando su infraestructura para garantizar la persistencia, resolución y localización de identificadores digitales."
  },
  {
    "id": "A1.2024.049",
    "tema": "41. La clasificación bibliográfica. Principales sistemas. La CDU.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es el antecedente de La Clasificación Decimal Universal?",
    "opciones": [
      "El Sistema decimal de Dewey.",
      "Es un sistema original que aparece por primera vez en 1805.",
      "La Clasificación Bibliográfica de Bliss.",
      "La Colon Classification de Ranganathan."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La CDU deriva directamente del Sistema Decimal de Dewey, del que toma su estructura básica, aunque ampliándolo para permitir una mayor precisión y combinación de conceptos."
  },
  {
    "id": "A1.2024.050",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El código de Hammurabi, contenía textos relativos a:",
    "opciones": [
      "Narraciones de victorias militares.",
      "Regulación de derechos y deberes de las personas.",
      "Fábulas y juegos de palabras.",
      "Repertorios usados por astrólogos, arúspices y magos."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El Código de Hammurabi es uno de los primeros cuerpos legales conocidos y regula aspectos civiles, penales, comerciales y familiares, estableciendo derechos, deberes y sanciones."
  },
  {
    "id": "A1.2024.051",
    "tema": "51. Las bibliotecas especializadas. Conceptos, funciones y servicios. Situación en España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En la actualidad, ¿la Biblioteca de Palacio y la Real Biblioteca de El Escorial de qué organismo público dependen?",
    "opciones": [
      "Ministerio de Cultura.",
      "Comunidad de Madrid.",
      "Casa Real.",
      "Patrimonio Nacional."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Biblioteca de Palacio y la Real Biblioteca del Monasterio de El Escorial dependen de Patrimonio Nacional, organismo público encargado de la gestión de los bienes históricos vinculados a la Corona, con funciones de conservación, investigación y difusión cultural."
  },
  {
    "id": "A1.2024.052",
    "tema": "63. Fuentes de información en Ciencias Sociales y Humanidades.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es la base de datos especializada en Biblioteconomía y Documentación?:",
    "opciones": [
      "MLA",
      "E-Lis",
      "JSTOR",
      "BCIN"
    ],
    "respuesta_correcta": 1,
    "explicacion": "E-Lis es un repositorio temático internacional de acceso abierto especializado en Biblioteconomía y Documentación, que recoge artículos científicos, ponencias y trabajos académicos del ámbito de la información y la documentación."
  },
  {
    "id": "A1.2024.053",
    "tema": "64. Fuentes de información en Ciencia y Tecnología.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En el ámbito de la Ciencia y la Tecnología las publicaciones poseen una obsolescencia:",
    "opciones": [
      "baja.",
      "programada.",
      "estable a lo largo del tiempo.",
      "alta."
    ],
    "respuesta_correcta": 3,
    "explicacion": "En Ciencia y Tecnología el conocimiento avanza rápidamente, lo que provoca que los artículos científicos queden desactualizados en plazos relativamente cortos, generando una obsolescencia elevada frente a otras disciplinas como Humanidades."
  },
  {
    "id": "A1.2024.054",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El efecto Matilda en la Ciencia es definido por primera vez por:",
    "opciones": [
      "Robert K. Merton",
      "Peter Ingwersen",
      "Margaret W. Rossiter",
      "Matilda Joslyn Gage"
    ],
    "respuesta_correcta": 2,
    "explicacion": "Margaret W. Rossiter acuñó el término efecto Matilda para describir la sistemática invisibilización de las aportaciones científicas realizadas por mujeres, cuyos logros eran frecuentemente atribuidos a colegas masculinos."
  },
  {
    "id": "A1.2024.055",
    "tema": "46. La difusión de servicios y contenidos de la Biblioteca, herramientas y canales. Web 2.0 y redes sociales. Planes de comunicación. Curación de contenidos. La reputación digital.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál fue la primera plataforma pública de libros electrónicos de ámbito nacional creada en España?",
    "opciones": [
      "eBiblio.",
      "Bubok.",
      "Lektu.",
      "Círculo de Lectores."
    ],
    "respuesta_correcta": 0,
    "explicacion": "eBiblio fue la primera plataforma pública nacional de préstamo de libros electrónicos impulsada por las administraciones públicas españolas para facilitar el acceso digital a la lectura a través de las bibliotecas."
  },
  {
    "id": "A1.2024.056",
    "tema": "46. La difusión de servicios y contenidos de la Biblioteca, herramientas y canales. Web 2.0 y redes sociales. Planes de comunicación. Curación de contenidos. La reputación digital.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué herramienta de la web 2.0 es más utilizada por las bibliotecas para compartir recursos y noticias?",
    "opciones": [
      "Blogs.",
      "Software de gestión bibliotecaria.",
      "Bases de datos académicas.",
      "Sistemas de catalogación."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Los blogs permiten a las bibliotecas difundir noticias, recursos, actividades y recomendaciones de lectura de forma ágil, cronológica y accesible, convirtiéndose en una herramienta central de comunicación digital."
  },
  {
    "id": "A1.2024.057",
    "tema": "26. El Ministerio de Cultura. Organización, competencias, organismos y políticas públicas en materia de cultura, lectura, libro y bibliotecas.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Indique a qué órgano le corresponde desempeñar la jefatura superior de todo el personal en los departamentos ministeriales, así como las funciones inherentes a los servicios comunes del ministerio.",
    "opciones": [
      "Subdirecciones de personal o de recursos humanos.",
      "Subsecretarías.",
      "Secretarías Generales Técnicas.",
      "Ministros."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Las Subsecretarías ejercen la jefatura superior del personal y la dirección de los servicios comunes del ministerio, garantizando el funcionamiento administrativo interno conforme a la normativa vigente."
  },
  {
    "id": "A1.2024.058",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Iniciativas como el Manifiesto de Leiden, DORA, Metric Tide o CoARA abogan por un uso más responsable de:",
    "opciones": [
      "Los indicadores cuantitativos para la evaluación científica.",
      "Los indicadores cualitativos para la evaluación científica.",
      "El currículum narrativo.",
      "Las redes sociales académicas."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Estas iniciativas critican el uso acrítico de métricas como el factor de impacto y promueven una evaluación científica responsable, contextualizada y equilibrada, combinando indicadores cuantitativos con juicio experto."
  },
  {
    "id": "A1.2024.059",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Los repertorios bibliográficos de la segunda mitad del siglo XIX y primera del siglo XX en España:",
    "opciones": [
      "son imprescindibles para conocer la historia de la bibliografía española.",
      "son obras de gran calidad técnica todas ellas.",
      "son testigos de los comienzos de la bibliografía material en España.",
      "buscan el concepto del “ejemplar ideal”."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Estos repertorios constituyen una fuente fundamental para estudiar la evolución de la bibliografía española, aunque presentan desigual calidad técnica y metodológica según autores y contextos."
  },
  {
    "id": "A1.2024.060",
    "tema": "60. Bibliografías y fuentes de información fondo antiguo: manuscritos, incunables y raros.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Según las pautas de la Web Accessibility Initiative (WAI), los principios para que una web sea considerada accesible son:",
    "opciones": [
      "legible, predecible, comprensible y robusto.",
      "perceptible, predecible, compatible y robusto.",
      "navegable, operable, comprensible y robusto.",
      "perceptible, operable, comprensible y robusto."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los principios POUR de la WAI establecen que los contenidos web deben ser perceptibles, operables, comprensibles y robustos para garantizar el acceso universal, incluidas personas con discapacidad."
  },
  {
    "id": "A1.2024.061",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Son elementos constitutivos de los códices medievales. Elija la opción que presente el orden correcto y más completo.",
    "opciones": [
      "Invocación, incipit, colofón, explicit, signatura topográfica.",
      "Invocación, incipit, título, colofón, explicit.",
      "Incipit, Invocación, título, colofón, data, explicit.",
      "Título, invocación, incipit, explicit, laus deo."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En los códices medievales es habitual encontrar una secuencia estructurada que comienza con una invocación religiosa, seguida del incipit que marca el inicio del texto, el título (cuando existe), el colofón con datos de copia o producción, y el explicit que señala el final de la obra. No todos los códices incluyen todos los elementos, pero este orden es el más completo y coherente desde el punto de vista codicológico."
  },
  {
    "id": "A1.2024.062",
    "tema": "22. Las políticas de igualdad y no discriminación: normativa vigente. Los derechos de las personas con discapacidad; protección a los colectivos más desfavorecidos; la dependencia. Políticas de igualdad de género. La lucha contra la violencia de género. Derechos de las personas LGTBI e igualdad de las personas trans.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "De acuerdo con el artículo 7 del Real Decreto Legislativo 1/2013, de 29 de noviembre, por el que se aprueba el Texto Refundido de la Ley General de derechos de las personas con discapacidad y de su inclusión social:",
    "opciones": [
      "Las personas con discapacidad tienen los mismos derechos que los demás ciudadanos si así lo determina una norma con rango de Ley.",
      "Para hacer efectivo este derecho a la igualdad, las administraciones públicas instarán a las personas con discapacidad para que reclamen las medidas necesarias para que el ejercicio en igualdad de condiciones de sus derechos sea real y efectivo en todos los ámbitos de la vida.",
      "Las administraciones públicas protegerán de forma especialmente intensa los derechos de las personas con discapacidad en materia de igualdad entre mujeres y hombres, salud, empleo, protección social, educación, tutela judicial efectiva, movilidad, comunicación, información y acceso a la cultura, al deporte, ocio, así como de participación en los asuntos públicos, en los términos previstos en este Título y demás normativa que sea de aplicación.",
      "Asimismo, las administraciones públicas protegerán de manera singularmente intensa a aquellas personas o grupo de personas especialmente vulnerables sin discapacidad."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El artículo 7 refuerza el principio de igualdad real y efectiva mediante una protección intensificada por parte de los poderes públicos, identificando ámbitos clave como el empleo, la educación, la cultura o la tutela judicial. Esta protección va más allá de la igualdad formal y se alinea con el enfoque de derechos humanos y de acción positiva."
  },
  {
    "id": "A1.2024.063",
    "tema": "51. Las bibliotecas especializadas. Conceptos, funciones y servicios. Situación en España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Como norma general, cuando el bibliotecario y su órgano rector planifiquen una biblioteca, deberán tener en cuenta los siguientes elementos básicos iniciales:",
    "opciones": [
      "Ubicación, tipo de usuarios, transporte público.",
      "Ambiente de la biblioteca, señalización externa.",
      "Función de la biblioteca, su tamaño, actividades concretas.",
      "Edificios de bibliotecas públicas sostenibles y accesibles."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La planificación bibliotecaria parte de la definición de la función que cumplirá la biblioteca en su comunidad, lo que condiciona su tamaño, los servicios ofrecidos y las actividades desarrolladas. Estos elementos estructurales permiten diseñar posteriormente aspectos como espacios, colecciones y recursos humanos."
  },
  {
    "id": "A1.2024.064",
    "tema": "42. Los sistemas integrados de gestión bibliotecaria. Las plataformas de servicios bibliotecarios (PSB). Nuevos modelos y tendencias.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué es Koha-kobli?",
    "opciones": [
      "Es el sistema integrado de gestión de bibliotecas de código abierto para las Bibliotecas de la Administración General del Estado.",
      "Es un vocabulario controlado recomendado para descripciones en el ámbito de la Biología.",
      "Es un catálogo colectivo de bibliotecas europeas.",
      "Es una base de datos de publicaciones periódicas recientes."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Koha-kobli es la adaptación del sistema de gestión bibliotecaria de código abierto Koha utilizada por las bibliotecas de la Administración General del Estado, permitiendo la catalogación, circulación y gestión de fondos bajo un modelo común e interoperable."
  },
  {
    "id": "A1.2024.065",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En qué ciudad inició su labor como impresor Fadrique de Basilea en 1482?:",
    "opciones": [
      "Toledo.",
      "Salamanca.",
      "Burgos.",
      "Zaragoza."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Fadrique de Basilea inició su actividad impresora en Burgos, donde estableció uno de los talleres tipográficos más importantes de la España del siglo XV, contribuyendo decisivamente a la difusión de la imprenta en la Península."
  },
  {
    "id": "A1.2024.066",
    "tema": "38. El Library Reference Model (LRM) de IFLA. Las RDA (Resource Description and Access).",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuáles son los antecedentes del Modelo LRM - IFLA?",
    "opciones": [
      "FRBR, FRAD y FRSAD.",
      "FRAD, FRSAD y AACC.",
      "Es un modelo nuevo y original.",
      "La Clasificación Decimal Universal."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El modelo IFLA LRM unifica y sustituye a los modelos FRBR, FRAD y FRSAD, integrándolos en un marco conceptual único que simplifica y armoniza la descripción de recursos, entidades y relaciones en los sistemas bibliográficos."
  },
  {
    "id": "A1.2024.067",
    "tema": "54. Los profesionales de las bibliotecas. Perfiles y competencias profesionales. Ética y deontología. Desarrollo profesional.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El Código deontológico (2022) de la Sociedad Española de Documentación Científica (SEDIC) se inspira en los siguientes principios:",
    "opciones": [
      "Autonomía, Justicia, Responsabilidad, Utilidad social.",
      "Autonomía, Justicia, Responsabilidad, Privacidad.",
      "Autonomía, Justicia, Responsabilidad, Transparencia.",
      "Autonomía, Justicia, Responsabilidad, Sostenibilidad."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El código deontológico de SEDIC articula su marco ético en torno a principios que refuerzan la responsabilidad profesional, la justicia en el acceso a la información, la autonomía técnica y la utilidad social del trabajo documental."
  },
  {
    "id": "A1.2024.068",
    "tema": "99. El patrimonio bibliográfico español. Panorama histórico, normativa legal y acciones de preservación y difusión.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál será el País Invitado de Honor en la 43ª edición de Liber 2025, en Madrid?",
    "opciones": [
      "Portugal.",
      "Filipinas.",
      "Argentina.",
      "Chile."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Chile ha sido designado País Invitado de Honor en Liber 2025, reforzando los vínculos editoriales y culturales entre España y América Latina en el marco de una de las principales ferias profesionales del sector del libro."
  },
  {
    "id": "A1.2024.069",
    "tema": "21. El patrocinio y mecenazgo de instituciones y proyectos culturales. Desgravaciones fiscales. Donaciones.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Se consideran entidades sin fines lucrativos a efectos de Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo:",
    "opciones": [
      "Los partidos políticos.",
      "Las federaciones deportivas españolas, las federaciones deportivas territoriales de ámbito autonómico integradas en aquellas, el Comité Olímpico Español y el Comité Paralímpico Español.",
      "Las entidades no residentes en territorio español sin establecimiento permanente.",
      "Las entidades residentes en una jurisdicción no cooperativa que no se trate de un Estado miembro de la Unión Europea."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley 49/2002 incluye expresamente a determinadas entidades deportivas de ámbito estatal y autonómico dentro del régimen fiscal especial, reconociendo su función social y su carácter no lucrativo a efectos tributarios."
  },
  {
    "id": "A1.2024.070",
    "tema": "82. El libro y las bibliotecas en la Antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué biblioteca se fundó en Roma en el año 113, y llegó al nivel de las de Pérgamo y Alejandría?",
    "opciones": [
      "Biblioteca Octaviana.",
      "Biblioteca Palatina o del Templo de Apolo.",
      "Biblioteca Trajana o Ulpia.",
      "Biblioteca in Templo Pacis."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Biblioteca Ulpia, fundada por el emperador Trajano en el año 113, fue una de las mayores bibliotecas del mundo romano, organizada en secciones griega y latina y comparable en prestigio a las grandes bibliotecas helenísticas."
  },
  {
    "id": "A1.2024.071",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La evaluación de los tesauros puede ser:",
    "opciones": [
      "Interna o externa.",
      "Intrínseca o extrínseca.",
      "Cuantitativa o cualitativa.",
      "Manual o automática."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En evaluación de tesauros, se suele distinguir entre criterios centrados en la calidad del propio lenguaje (coherencia, estructura de relaciones, consistencia terminológica, cobertura conceptual) y criterios centrados en el rendimiento en tareas reales (indización y recuperación: precisión, exhaustividad, comportamiento en búsquedas, adecuación al dominio y a los usuarios). Esta distinción es clave para diseñar planes de mantenimiento y mejora continua del tesauro."
  },
  {
    "id": "A1.2024.072",
    "tema": "47. Preservación digital de contenidos en bibliotecas. Técnicas y metodologías.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes no es una técnica adecuada de preservación digital?",
    "opciones": [
      "Refresco de soportes.",
      "Migración de formatos.",
      "Emulación.",
      "Instalación de DRM en los ficheros a preservar."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La preservación digital busca asegurar accesibilidad, integridad y usabilidad a largo plazo pese a la obsolescencia tecnológica. Técnicas como refresco, migración o emulación se orientan a mantener la capacidad de lectura y ejecución. En cambio, medidas que restringen acceso o uso pueden entrar en conflicto con los objetivos de preservación (especialmente en entornos de conservación y acceso institucional), además de introducir dependencias tecnológicas y jurídicas que dificultan la gestión futura."
  },
  {
    "id": "A1.2024.073",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de los siguientes incunables se considera el primer libro impreso?:",
    "opciones": [
      "Biblia de Gutenberg, o de 42 líneas.",
      "Biblia de Gutenberg, o de 36 líneas.",
      "Catholicon, de Juan Balbo.",
      "Salterio de Maguncia."
    ],
    "respuesta_correcta": 0,
    "explicacion": "En historia del libro, la imprenta de tipos móviles se asocia al taller de Gutenberg en Maguncia y a la producción de grandes obras que marcan el arranque de la imprenta europea. Dentro del estudio de incunables, se suele enfatizar el papel de las grandes ediciones tempranas como referencia para datación, tipología, rasgos materiales y difusión tecnológica del nuevo sistema de impresión."
  },
  {
    "id": "A1.2024.074",
    "tema": "59. La normalización de la identificación bibliográfica y documental. El ISBN, el ISSN y otros sistemas internacionales. Identificadores permanentes en Internet: Sistema DOI y Handle.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El ISSN-L, o ISSN de enlace:",
    "opciones": [
      "se asigna a todos los ISSN de una publicación que sufre cambios menores.",
      "reúne los diferentes soportes en los que se edita una misma publicación seriada.",
      "es el que aplica el Centro Internacional del ISSN.",
      "no tiene representación en los formatos bibliográficos."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El ISSN-L se utiliza para agrupar, bajo un identificador de enlace, las distintas manifestaciones en diferentes soportes (impreso, en línea, etc.) de una misma publicación seriada. Esto facilita la interoperabilidad entre catálogos, sistemas de enlace, gestores de recursos electrónicos y bases de datos, permitiendo consolidar búsquedas y servicios aunque existan ISSN distintos por soporte."
  },
  {
    "id": "A1.2024.075",
    "tema": "17. La Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español. El Patrimonio Documental y Bibliográfico. Los Archivos, Bibliotecas y Museos. La declaración de Bienes de Interés Cultural. La protección de los bienes muebles e inmuebles. Las medidas de fomento.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Quién puede solicitar la incoación de expediente para la declaración de un Bien de Interés Cultural?:",
    "opciones": [
      "Cualquier persona.",
      "El propietario del bien.",
      "La Administración General del Estado, a través del Ministerio de Cultura.",
      "La Administración Autonómica en la que se encuentre el bien."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La incoación de un expediente de protección patrimonial se integra en un procedimiento administrativo en el que, además de la iniciativa de las Administraciones, puede existir impulso por parte de la ciudadanía. En el estudio conviene relacionar la incoación con sus efectos (régimen de protección cautelar), la tramitación (informes, audiencia, publicidad) y el resultado final (declaración, inscripción y medidas de tutela)."
  },
  {
    "id": "A1.2024.076",
    "tema": "23. La Administración electrónica y el servicio a los ciudadanos. El Reglamento de actuación y funcionamiento del sector público por medios electrónicos y su relación con las bibliotecas.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El sector público deberá respetar los siguientes principios en sus actuaciones y relaciones electrónicas:",
    "opciones": [
      "Neutralidad tecnológica.",
      "Interoperabilidad.",
      "Proporcionalidad.",
      "Todas son ciertas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "Los principios que rigen la actuación administrativa por medios electrónicos buscan evitar dependencias injustificadas de soluciones concretas, garantizar que los sistemas puedan comunicarse e intercambiar información y adecuar las exigencias técnicas al fin perseguido, evitando cargas innecesarias. En bibliotecas públicas, estos principios impactan en sedes electrónicas, trámites de usuarios, autenticación, intercambio de datos y servicios digitales interoperables."
  },
  {
    "id": "A1.2024.077",
    "tema": "14. Los presupuestos de las Administraciones Públicas en España. Los Presupuestos Generales del Estado y el ciclo presupuestario. Principales capítulos presupuestarios. La ejecución presupuestaria. Modificaciones presupuestarias. El control del gasto público en España: Fases y órganos competentes. La Intervención General de la Administración del Estado.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En la elaboración de los Presupuestos Generales del Estado, las estructuras de gastos se categorizan en varios grupos, que son:",
    "opciones": [
      "Estructura orgánica, por programas, económica y de operaciones corrientes.",
      "Estructura orgánica, por programas, económica y fondo de contingencia.",
      "Estructura orgánica, por programas y económica.",
      "Ninguna de las anteriores."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La clasificación del gasto permite analizar el presupuesto desde distintas perspectivas: quién gasta (orgánica), para qué (programas) y en qué naturaleza económica (económica). Este triple enfoque es esencial para el control y seguimiento, la evaluación de políticas públicas y la rendición de cuentas, y se relaciona con la ejecución presupuestaria, las modificaciones y los mecanismos de control del gasto."
  },
  {
    "id": "A1.2024.078",
    "tema": "32. Gestión de calidad en bibliotecas y normas ISO relacionadas. Las cartas de servicios.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La gestión de calidad en las bibliotecas puede obtenerse a través de procesos de certificación de calidad. Elija la opción más habitual y completa:",
    "opciones": [
      "European Foundation for Quality Management (EFQM), Gestión de Calidad Total (TQM), Normas ISO 9000.",
      "Certificado de Calidad de ANECA.",
      "Certificado de calidad de AENOR y Club en Excelencia en Gestión (CEG).",
      "Normas ISO 9000, ISO 9001, ISO 9004."
    ],
    "respuesta_correcta": 0,
    "explicacion": "En bibliotecas se emplean marcos de calidad que abarcan tanto modelos de excelencia (orientados a autoevaluación y mejora global de la organización) como enfoques de gestión total y familias de normas que estructuran sistemas de gestión. Al estudiar este tema conviene diferenciar entre modelos (marcos de evaluación/mejora) y normas (requisitos y guías), y relacionarlos con cartas de servicios, indicadores, satisfacción de usuarios y ciclos de mejora continua."
  },
  {
    "id": "A1.2024.079",
    "tema": "37. La catalogación. Principios Internacionales de Catalogación. Normativa internacional y nacional relacionada.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La perspectiva actual del control bibliográfico universal está orientada hacia:",
    "opciones": [
      "La interoperabilidad y flexibilidad entre las diferentes comunidades de interesados y de instituciones de la memoria.",
      "La organización de materiales para facilitar su descubrimiento, gestión, identificación y acceso.",
      "Un predecible aumento del control de metadatos.",
      "La cadena de producción de datos controlados."
    ],
    "respuesta_correcta": 0,
    "explicacion": "El control bibliográfico universal se orienta actualmente a la interoperabilidad y reutilización de datos entre instituciones."
  },
  {
    "id": "A1.2024.080",
    "tema": "69. La gestión documental en las organizaciones. ISO 30300.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La gestión de documentos comprende:",
    "opciones": [
      "El conjunto de actividades para gestionar documentos fidedignos.",
      "La captura, recopilación, análisis y organización de la información que identifica, gestiona, localiza e interpreta los materiales de archivo y su contexto.",
      "Los procesos, instrumentos y aplicaciones de gestión documental.",
      "La organización sistemática de documentos o actividades en categorías de acuerdo con métodos, procedimientos o convenciones representadas en un esquema."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La gestión documental integra procesos, instrumentos y sistemas que controlan el ciclo de vida de los documentos."
  },
  {
    "id": "A1.2024.081",
    "tema": "67. La investigación en biblioteconomía y documentación en España. Bibliometría: concepto y aplicaciones de los estudios bibliométricos. Apoyo a la evaluación científica.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Según Derek de Solla Price la ciencia:",
    "opciones": [
      "es el resultado del trabajo de la multitud de pequeñas aportaciones de una mayoría de científicos.",
      "sigue un crecimiento de tipo exponencial.",
      "sigue un crecimiento de tipo lineal.",
      "sigue un movimiento rupturista (esto es, un movimiento discontinuo) basado en las crisis y las revoluciones científicas."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Derek de Solla Price es uno de los autores fundamentales de la cienciometría. A partir del análisis cuantitativo de la producción científica (artículos, revistas, investigadores), defendió que la ciencia presenta un crecimiento exponencial en determinadas etapas históricas. Esta idea está directamente vinculada al desarrollo de indicadores bibliométricos y a la necesidad de sistemas de evaluación científica capaces de manejar grandes volúmenes de información."
  },
  {
    "id": "A1.2024.082",
    "tema": "19. Legislación Bibliotecaria Española. Ley 10/2007, de la lectura, del libro y las bibliotecas. Ley 1/2015 reguladora de la Biblioteca Nacional de España.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Conforme establecen los artículos 4 a 6 de la Ley 1/2015, de 24 de marzo, reguladora de la Biblioteca Nacional de España:",
    "opciones": [
      "Son órganos rectores y consultivos de la Biblioteca Nacional de España: la Presidencia, el Real Patronato y la Secretaría General.",
      "La Presidencia de la Biblioteca Nacional de España corresponde a quien sea titular del Ministerio de Educación.",
      "La Presidencia de honor del Real Patronato corresponde a SS.MM. Los Reyes de España.",
      "Corresponde a la Presidencia nombrar a la persona que ocupe la Dirección de la Biblioteca Nacional de España."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Ley 1/2015 establece la estructura orgánica de la Biblioteca Nacional de España y regula el Real Patronato. En este marco, se atribuye la Presidencia de honor del Real Patronato a SS.MM. los Reyes de España, reforzando el carácter institucional y simbólico de este órgano, distinto de las funciones de gestión y dirección ordinaria."
  },
  {
    "id": "A1.2024.083",
    "tema": "66. Lenguajes documentales. Los tesauros: normas, creación y mantenimiento.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La elaboración de un tesauro se lleva a cabo mediante:",
    "opciones": [
      "Método deductivo, teórico, sintético, a priori o top-down.",
      "Método inductivo, empírico, analítico, a posteriori o bottom-up.",
      "Método mixto o híbrido.",
      "Todas son ciertas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La creación de tesauros puede abordarse desde un enfoque deductivo, partiendo de estructuras conceptuales previas; inductivo, basado en el análisis de documentos y necesidades reales; o mediante un enfoque mixto que combina ambos. En la práctica profesional, esta flexibilidad metodológica permite adaptar el tesauro a distintos dominios y comunidades de usuarios."
  },
  {
    "id": "A1.2024.084",
    "tema": "82. El libro y las bibliotecas en la antigüedad.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En el siglo XVIII surge en las colonias inglesas en Norteamerica un nuevo modelo de biblioteca pública asociativa. Señale la fundada a iniciativa de Benjamin Franklin:",
    "opciones": [
      "Kings Chapel Library.",
      "Free Library of Philadelphia.",
      "New York Public Library.",
      "Library Company of Philadelphia."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Library Company of Philadelphia, fundada en 1731 por iniciativa de Benjamin Franklin, es uno de los primeros ejemplos de biblioteca asociativa por suscripción en Norteamérica. Este modelo antecede a las bibliotecas públicas municipales financiadas con fondos públicos y constituye un hito en la historia de la lectura y el acceso colectivo a los libros."
  },
  {
    "id": "A1.2024.085",
    "tema": "52. Las bibliotecas nacionales y regionales. Conceptos, funciones y servicios. La Biblioteca Nacional de España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En qué año se inauguró la Real Biblioteca Digital (RBD)?",
    "opciones": [
      "1992.",
      "2008.",
      "2021.",
      "2024."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Real Biblioteca Digital (RBD) se inauguró en el año 2021 como plataforma de acceso en línea al patrimonio bibliográfico y documental gestionado por Patrimonio Nacional. Su puesta en marcha se enmarca en las políticas recientes de digitalización, difusión y acceso abierto a las colecciones históricas vinculadas a la Corona."
  },
  {
    "id": "A1.2024.086",
    "tema": "49. Las bibliotecas públicas. Gestión y titularidades. Funciones y servicios. Situación en España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La última versión del Manifiesto IFLA-UNESCO sobre Bibliotecas Públicas es de:",
    "opciones": [
      "1994.",
      "2022.",
      "2015.",
      "2024."
    ],
    "respuesta_correcta": 1,
    "explicacion": "El Manifiesto IFLA-UNESCO sobre Bibliotecas Públicas actúa como documento marco para definir la misión, valores y funciones de las bibliotecas públicas. La versión más reciente incorpora enfoques actuales como la inclusión, la sostenibilidad, el acceso digital y el papel de la biblioteca como espacio comunitario y de aprendizaje permanente."
  },
  {
    "id": "A1.2024.087",
    "tema": "68. Big data. El análisis de los datos masivos.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El análisis de datos masivos o Big Data tiene una de sus principales aplicaciones en:",
    "opciones": [
      "El control de accesos.",
      "El servicio de referencia.",
      "Los estudios métricos de la información.",
      "Todas son ciertas."
    ],
    "respuesta_correcta": 2,
    "explicacion": "En el ámbito de la información y la documentación, el Big Data se asocia especialmente a los estudios métricos, como la bibliometría y la cienciometría, que requieren el tratamiento de grandes volúmenes de datos para analizar impacto, colaboración científica, tendencias temáticas y uso de la información."
  },
  {
    "id": "A1.2024.088",
    "tema": "18. Acuerdos y tratados internacionales sobre protección del Patrimonio Histórico.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "De acuerdo con el artículo 6 de la Directiva 2014/60/UE del Parlamento Europeo y del Consejo de 15 de mayo de 2014 relativa a la restitución de bienes culturales que hayan salido de forma ilegal del territorio de un Estado miembro, y por la que se modifica el Reglamento (UE) nº 1024/2012, el Estado miembro requirente podrá interponer contra el poseedor y, en su defecto, contra el tenedor, ante los tribunales competentes del Estado miembro requerido, una acción de restitución del bien cultural que haya salido de forma ilegal de su territorio. Para ser admisible, la demanda de restitución deberá ir acompañada de:",
    "opciones": [
      "Un documento fehaciente en el que el dueño anterior acredite su titularidad.",
      "Un documento en el que se describa el bien reclamado y se certifique que se trata de un bien cultural.",
      "Una declaración de la Comisión Europea de que el bien cultural ha salido de su territorio de origen de forma ilegal.",
      "Un reportaje gráfico del lugar de su antigua ubicación, con acreditación de las fechas de su estancia."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Directiva 2014/60/UE establece requisitos formales mínimos para la admisibilidad de la acción de restitución, entre ellos la identificación del bien y la certificación de su condición de bien cultural."
  },
  {
    "id": "A1.2024.089",
    "tema": "24. La Ley 19/2013, de 9 de diciembre, de transparencia, acceso a la información pública y buen gobierno. El Consejo de Transparencia y Buen Gobierno: Real Decreto 919/2014, de 31 de octubre, por el que se aprueba su estatuto. Funciones. El Portal de Transparencia. Las Unidades de Información de Transparencia (UITS): funciones. El gobierno abierto: concepto y principios informadores. Datos abiertos y reutilización: marco jurídico y los planes de gobierno abierto en España.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál de las siguientes solicitudes de acceso a la información podrán ser inadmitidas a trámite, mediante resolución motivada, de acuerdo con lo dispuesto en la Ley 19/2013, de 9 de diciembre, de transparencia, acceso a la información pública y buen gobierno?:",
    "opciones": [
      "Las referidas a las retribuciones de los altos cargos.",
      "Las relativas a los expedientes de contratación centralizada.",
      "Las referidas a información que tenga carácter auxiliar o de apoyo como la contenida en notas, borradores, opiniones, resúmenes, comunicaciones e informes internos.",
      "Las relativas a los nombres y apellidos del personal eventual, de acuerdo con lo dispuesto en la normativa de Protección de Datos."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Ley 19/2013 permite la inadmisión de solicitudes referidas a información de carácter auxiliar o de apoyo, como borradores o notas internas, mediante resolución motivada."
  },
  {
    "id": "A1.2024.090",
    "tema": "19. Legislación Bibliotecaria Española. Ley 10/2007, de la lectura, del libro y las bibliotecas. Ley 1/2015 reguladora de la Biblioteca Nacional de España.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuáles son los órganos rectores de la Biblioteca Nacional de España?",
    "opciones": [
      "Presidencia, Comité Científico, Dirección.",
      "Presidencia, Real Patronato, Dirección.",
      "Presidencia, Ministerio de Cultura, Dirección.",
      "Presidencia, Real Patronato, Comité Científico."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La Ley 1/2015 establece como órganos rectores de la Biblioteca Nacional de España la Presidencia, el Real Patronato y la Dirección."
  },
  {
    "id": "A1.2024.091",
    "tema": "91. El libro en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En cual de estos supuestos los actos del Rey son refrendados por el Presidente del Congreso de los Diputados?",
    "opciones": [
      "La publicación de las leyes aprobadas por las Cortes Generales.",
      "El nombramiento y relevo del personal civil y militar de la Casa de S.M. el Rey.",
      "La propuesta y el nombramiento del Presidente del Gobierno.",
      "Todos los anteriores."
    ],
    "respuesta_correcta": 2,
    "explicacion": "En el sistema constitucional, el refrendo traslada la responsabilidad política de los actos del Rey a la autoridad que refrenda. La regla general es el refrendo del Presidente del Gobierno o de los Ministros competentes, pero se prevén supuestos específicos en los que el refrendo corresponde al Presidente del Congreso, vinculados a momentos clave del procedimiento de investidura."
  },
  {
    "id": "A1.2024.092",
    "tema": "92. Las bibliotecas en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En España a qué fecha se remonta el antecedente del Depósito legal para la Biblioteca de El Escorial?",
    "opciones": [
      "1716.",
      "1836.",
      "1619.",
      "1616."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El depósito legal se entiende como un mecanismo para asegurar la conservación del patrimonio bibliográfico. En la evolución histórica española, se distinguen antecedentes tempranos vinculados a bibliotecas concretas, como El Escorial, y la configuración posterior del sistema general."
  },
  {
    "id": "A1.2024.093",
    "tema": "93. El libro en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál fue el principal periódico del anarcosindicalismo en España, fundado en 1907?",
    "opciones": [
      "Solidaridad Obrera.",
      "Solidaridad Nacional.",
      "El Orden.",
      "El Imparcial."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La prensa obrera y sindical fue un instrumento fundamental de difusión ideológica y organización durante el primer tercio del siglo XX. Solidaridad Obrera se convirtió en el principal órgano del anarcosindicalismo español."
  },
  {
    "id": "A1.2024.094",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué entidad es la promotora de la Casa del Lector, creada en Madrid en 2012?",
    "opciones": [
      "Biblioteca Regional de Madrid Joaquín Leguina.",
      "Fundación Telefónica.",
      "Fundación Germán Sánchez Ruipérez.",
      "Confederación Española de Gremios y Asociaciones de Libreros."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Casa del Lector es una iniciativa impulsada por la Fundación Germán Sánchez Ruipérez orientada a la investigación, promoción y mediación lectora."
  },
  {
    "id": "A1.2024.095",
    "tema": "95. Las bibliotecas en el siglo XX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "En 2015 el Ministerio de Educación Cultura y Deporte publicó el “Plan Nacional de Conservación Preventiva”. En 2024 el Ministerio de Cultura y Deporte ha publicado un libro que busca un modelo de gestión para hacer frente a los retos presentes y futuros de la preservación. ¿Cómo se titula esta publicación?",
    "opciones": [
      "Libro verde para la preservación del patrimonio nacional.",
      "Plan nacional para la gestión del patrimonio cultural.",
      "Libro verde para la gestión sostenible del patrimonio cultural.",
      "Modelos de gestión para la preservación del patrimonio cultural."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La publicación plantea un enfoque de gestión sostenible del patrimonio cultural, integrando conservación preventiva, gobernanza y planificación a largo plazo."
  },
  {
    "id": "A1.2024.096",
    "tema": "96. El libro y la edición en el siglo XX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El expurgo está relacionado con el desarrollo, la evaluación y el mantenimiento de la colección. La Biblioteca Nacional de España establece su justificación en la pertinencia de la colección. Sus objetivos son:",
    "opciones": [
      "Prescindir de aquellos documentos de los que existan más ejemplares de los que la BNE debe conservar.",
      "Excluir de la colección documentos en mal estado y que no se quieran restaurar.",
      "Disminuir el tamaño de los depósitos.",
      "Desechar títulos extranjeros que traten sobre la cultura española."
    ],
    "respuesta_correcta": 0,
    "explicacion": "En bibliotecas patrimoniales, el expurgo se justifica por criterios de pertinencia y duplicidad, no por la mera reducción de espacio."
  },
  {
    "id": "A1.2024.097",
    "tema": "97. La industria del libro y la edición en la actualidad. Libros electrónicos, plataformas y servicios. Las licencias digitales. Gestión de derechos digitales. DRM. Mercado editorial: agentes de la producción y difusión del libro.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿A qué hacen referencia las siglas ISBD?",
    "opciones": [
      "A la Descripción Bibliográfica Internacional Normalizada, que es la norma que especifica los requisitos para la descripción e identificación de los tipos más comunes de recursos publicados que pueden constituir las colecciones de las bibliotecas.",
      "Es la Descripción Bibliográfica Internacional Normalizada para catalogar publicaciones seriadas.",
      "Es el número de control utilizado para las publicaciones periódicas.",
      "Son las siglas de las antiguas reglas de catalogación españolas que ya no están en uso."
    ],
    "respuesta_correcta": 0,
    "explicacion": "ISBD define una estructura normalizada de descripción bibliográfica para facilitar la coherencia y el intercambio internacional de registros."
  },
  {
    "id": "A1.2024.098",
    "tema": "98. Historia de las publicaciones periódicas. Las publicaciones periódicas en la actualidad. Ediciones impresas y digitales.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "El Consejo de Cooperación Bibliotecaria (CCB) en su IV Plan Estratégico del CCB 2024-2028 ha decidido reforzar la profesionalización de los profesionales bibliotecarios:",
    "opciones": [
      "Reforzando la formación de los profesionales con cursos reglados.",
      "Mejorando el reconocimiento del sector bibliotecario mediante campañas informativas generales.",
      "Creando el Grupo de Trabajo de Desarrollo Profesional.",
      "Mejorando la profesionalización al aumentar el tiempo y el presupuesto en su formación."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La creación de un grupo de trabajo específico institucionaliza la mejora de la profesionalización dentro del sistema bibliotecario."
  },
  {
    "id": "A1.2024.099",
    "tema": "99. El patrimonio bibliográfico español. Panorama histórico, normativa legal y acciones de preservación y difusión.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Los empleados públicos se clasifican en:",
    "opciones": [
      "Funcionarios de carrera, funcionarios eventuales y personal laboral.",
      "Personal funcionario y personal laboral.",
      "Funcionarios de carrera, funcionarios interinos, personal laboral y personal eventual.",
      "Funcionarios de carrera, funcionarios interinos y personal laboral."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El EBEP distingue funcionarios de carrera, funcionarios interinos, personal laboral y personal eventual, en función de su vínculo y funciones."
  },
  {
    "id": "A1.2024.100",
    "tema": "100. Promoción de la lectura. Hábitos lectores. Planes de fomento de la lectura.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cuál es la principal fuente de información en el ámbito de la Ciencia y la Tecnología?",
    "opciones": [
      "La literatura gris.",
      "Las revistas científicas.",
      "Las normas.",
      "Las monografías."
    ],
    "respuesta_correcta": 1,
    "explicacion": "En Ciencia y Tecnología, la revista científica es el principal canal de comunicación y evaluación del conocimiento."
  },
  {
    "id": "A1.2024.Reserva001",
    "tema": "20. El texto refundido de la Ley de Propiedad Intelectual: sujetos, objeto, contenido, duración y límites. La legislación en materia de propiedad intelectual y su incidencia den la gestión de las bibliotecas: límites de los derechos de autor, el dominio público. La remuneración de autores por préstamos en bibliotecas.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "De acuerdo con el RD legislativo por el que se aprueba el Texto refundido de la Ley de Propiedad Intelectual son objeto de propiedad intelectual:",
    "opciones": [
      "Los textos redactados en respuesta a preguntas de un ser humano por un elemento de inteligencia artificial generativa, aunque no se hayan registrado debidamente.",
      "Las disposiciones legales o reglamentarias y sus correspondientes proyectos, las resoluciones de los órganos jurisdiccionales y los actos, acuerdos, deliberaciones y dictámenes de los organismos públicos, así como las traducciones oficiales de todos los textos anteriores.",
      "Los programas de ordenador.",
      "Los memes."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El objeto de la propiedad intelectual se define por la categoría de obra o prestación protegida y por los requisitos de protección del ordenamiento. En el TRLPI hay, además, exclusiones expresas para ciertos contenidos institucionales (normas, resoluciones, actos públicos y traducciones oficiales), que no se protegen por esta vía. En el ámbito bibliotecario conviene dominar esta distinción porque afecta a la gestión de derechos, a la reutilización y a la identificación de contenidos en dominio público o no protegidos."
  },
  {
    "id": "A1.2024.Reserva002",
    "tema": "12. La Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas. El procedimiento administrativo común: Concepto, naturaleza, fases y características. Términos y plazos. Recursos administrativos.",
    "bloque": "Bloque 1. Legislación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "Contra las resoluciones y los actos de trámite, si estos últimos deciden directa o indirectamente el fondo del asunto, determinan la imposibilidad de continuar el procedimiento, producen indefensión o perjuicio irreparable a derechos e intereses legítimos, podrán interponerse por los interesados los siguientes recursos:",
    "opciones": [
      "El recurso extraordinario de revisión.",
      "La reclamación previa a la vía jurisdiccional.",
      "El recurso de alzada y el recurso potestativo de reposición.",
      "El recurso contencioso-administrativo."
    ],
    "respuesta_correcta": 2,
    "explicacion": "La Ley 39/2015 distingue entre recursos administrativos ordinarios y vías jurisdiccionales. Los actos de trámite cualificados son recurribles porque pueden cerrar la vía administrativa o causar indefensión, permitiendo la interposición de alzada o reposición según el órgano competente."
  },
  {
    "id": "A1.2024.Reserva003",
    "tema": "57. Los Objetivos de Desarrollo Sostenible y la Agenda 2030: Situación actual. Bibliotecas sostenibles: aplicación de los Objetivos de Desarrollo Sostenible en las bibliotecas.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿A qué corresponden las 5P sobre las que se articulan los Objetivos de Desarrollo Sostenible?",
    "opciones": [
      "Personas, Participación, Planeta, Paz, Políticas.",
      "Personas, Paz, Planeta, Productividad, Propuestas.",
      "Personas, Prosperidad, Planeta, Paz, Alianzas (Partnership).",
      "Personas, Planes, Prácticas, Planeta, Paz."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Las 5P estructuran el enfoque integral de la Agenda 2030, agrupando los ODS en torno a personas, prosperidad, planeta, paz y alianzas, marco que guía también la acción bibliotecaria en sostenibilidad, inclusión y acceso a la información."
  },
  {
    "id": "A1.2024.Reserva004",
    "tema": "30. Estadísticas de bibliotecas: recopilación y uso. Normativa nacional e internacional. ISO 2146, ISO 2789.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La ISO 2.789:2022 sobre estadísticas internacionales de bibliotecas, reemplaza a la ISO 2.789:2013. La nueva edición de 2022 incorpora novedades importantes:",
    "opciones": [
      "Cambia la estructura respecto a la de 2013.",
      "Nuevos servicios en la gestión de la información bibliográfica.",
      "Novedades sobre preservación y conservación.",
      "Recursos, servicios y usos digitales, e incorporación de datos sobre los servicios de apoyo a la investigación."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La ISO 2789:2022 amplía el alcance de las estadísticas bibliotecarias incorporando de forma sistemática los servicios digitales y el apoyo a la investigación, reflejando la evolución real de las bibliotecas contemporáneas."
  },
  {
    "id": "A1.2024.Reserva005",
    "tema": "44. Los servicios presenciales y virtuales de la biblioteca.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Cómo se denomina el servicio público de información a través de internet que se ofrece gratuitamente a todos los ciudadanos, sostenido por las bibliotecas públicas del Estado y el Ministerio de Cultura?",
    "opciones": [
      "Pregunte, las bibliotecas responden.",
      "WorldCat.",
      "Europeana.",
      "Hispana."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Este servicio de referencia virtual cooperativo permite a los ciudadanos formular consultas informativas que son atendidas por bibliotecas públicas, constituyendo un ejemplo de servicio bibliotecario digital de alcance estatal."
  },
  {
    "id": "A1.2024.Reserva006",
    "tema": "58. Definición y objetivos de la bibliografía. Teoría y técnica. Evolución histórica de la bibliografía y situación actual. Bibliografías nacionales.",
    "bloque": "Bloque 3. Bibliografía y Documentación",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La Biblioteca Hispana Vetus, de Nicolás Antonio:",
    "opciones": [
      "La primera edición fue publicada en Venecia en 1696.",
      "Recoge manuscritos e impresos españoles y latinoamericanos.",
      "Recoge manuscritos de escritores españoles de entre el año 1500 y el 1670.",
      "No incluye indicación de la localización de las obras recogidas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "La Biblioteca Hispana Vetus es una obra fundamental de la bibliografía española, pero carece de indicación sistemática de localización de los ejemplares, rasgo habitual en las bibliografías históricas tempranas."
  },
  {
    "id": "A1.2024.Reserva007",
    "tema": "52. Las bibliotecas nacionales y regionales. Conceptos, funciones y servicios. La Biblioteca Nacional de España.",
    "bloque": "Bloque 2. Biblioteconomía",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "La colección de prensa y revistas de la Biblioteca Nacional proviene de:",
    "opciones": [
      "El depósito legal, la compra, el canje y los donativos.",
      "El depósito legal, la compra, el canje, los donativos y los fondos de la antigua Hemeroteca Nacional.",
      "Los fondos de la antigua Hemeroteca Nacional y el depósito legal.",
      "Compra, canje, donativo y los fondos de la Hemeroteca Nacional."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La colección seriada de la Biblioteca Nacional se ha conformado mediante depósito legal, adquisición, canje, donativos y la integración de los fondos de la antigua Hemeroteca Nacional."
  },
  {
    "id": "A1.2024.Reserva008",
    "tema": "83. El libro y las bibliotecas en la Edad Media.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En qué biblioteca universitaria se conserva el Book of Kells?",
    "opciones": [
      "Biblioteca Bodleiana.",
      "Biblioteca de Cambridge.",
      "Trinity College.",
      "Biblioteca de Oxford."
    ],
    "respuesta_correcta": 2,
    "explicacion": "El Book of Kells se conserva en la biblioteca del Trinity College de Dublín, una de las instituciones universitarias más relevantes en la custodia del patrimonio manuscrito medieval."
  },
  {
    "id": "A1.2024.Reserva009",
    "tema": "94. Las bibliotecas en el siglo XIX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿Qué publicación periódica facilitó la difusión internacional de unas técnicas comunes (reglas de catalogación y sistemas de clasificación) en las bibliotecas, desde el último tercio de siglo XIX?",
    "opciones": [
      "Library Journal.",
      "Revista de Archivos, Bibliotecas y Museos.",
      "British Library Journal.",
      "Journal des savants."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Library Journal desempeñó un papel clave en la difusión internacional de prácticas profesionales bibliotecarias, contribuyendo a la estandarización técnica desde finales del siglo XIX."
  },
  {
    "id": "A1.2024.Reserva010",
    "tema": "97. La industria del libro y la edición en la actualidad. Libros electrónicos, plataformas y servicios. Las licencias digitales. Gestión de derechos digitales. DRM. Mercado editorial: agendes de la producción y difusión del libro.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A1 2024",
    "modelo": "A",
    "pregunta": "¿En qué año se suprimió el Instituto Nacional del Libro Español?",
    "opciones": [
      "2022.",
      "1986.",
      "1939.",
      "1975."
    ],
    "respuesta_correcta": 1,
    "explicacion": "La supresión del Instituto Nacional del Libro Español se produjo en el contexto de reorganizaciones administrativas de los años ochenta, vinculadas a cambios en las políticas culturales y editoriales del Estado."
  },
  {
    "id": "A2.2024.001",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "¿Cuál fue el primer autor español que vio publicada su obra en una edición incunable?",
    "opciones": [
      "Rodrigo Sánchez de Arévalo, con su Speculum vitae humanae.",
      "Juan de Torquemada, con sus Meditationes.",
      "Alonso de Palencia, con la Batalla campal de los perros contra los lobos.",
      "Hernando del Pulgar y sus Coplas de Mingo Revulgo."
    ],
    "respuesta_correcta": 1,
    "explicacion": "Juan de Torquemada es considerado el primer autor español cuya obra se publicó como incunable, concretamente sus Meditationes, impresas en el siglo XV."
  },
  {
    "id": "A2.2024.002",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "¿Qué tipógrafo de la imprenta incunable recibía abundantes encargos del Cabildo de Burgos?",
    "opciones": [
      "Lambert Palmart.",
      "Antonio de Centenera.",
      "Fadrique de Basilea.",
      "Estanislao Polono."
    ],
    "respuesta_correcta": 2,
    "explicacion": "Fadrique de Basilea fue uno de los impresores más activos en la Castilla del siglo XV y recibió numerosos encargos del Cabildo de Burgos."
  },
  {
    "id": "A2.2024.003",
    "tema": "85. Invención y difusión de la imprenta. Los incunables. La imprenta en España durante el siglo XV.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "El operario de la imprenta manual encargado de entintar suficiente y adecuadamente la forma con las balas, evitando las manchas en el pliego era el:",
    "opciones": [
      "Componedor.",
      "Ensayador.",
      "Tirador.",
      "Batidor."
    ],
    "respuesta_correcta": 3,
    "explicacion": "El batidor era el operario encargado de entintar la forma con las balas en la imprenta manual, asegurando una correcta distribución de la tinta."
  },
  {
    "id": "A2.2024.004",
    "tema": "86. El libro en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "¿A quiénes debemos los primeros libros impresos en Madrid en el año 1566?",
    "opciones": [
      "Pierres Cosin y Alonso Gómez.",
      "Francisco Sánchez y Pierres Cosin.",
      "Alonso Gómez y Pedro Madrigal.",
      "Juan de la Cuesta y Jorge Coci."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Los primeros libros impresos en Madrid en 1566 se deben a Pierres Cosin y Alonso Gómez, considerados pioneros de la imprenta madrileña."
  },
  {
    "id": "A2.2024.005",
    "tema": "87. Las bibliotecas en el siglo XVI.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "¿De cuál de las siguientes bibliotecas fue su responsable y, además, elaboró su primer catálogo el teólogo y políglota Benito Arias Montano?",
    "opciones": [
      "Real Biblioteca del Monasterio de El Escorial.",
      "Biblioteca Colombina.",
      "Real Biblioteca Pública.",
      "Biblioteca de la Universidad Complutense de Alcalá de Henares."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Benito Arias Montano fue responsable de la Real Biblioteca del Monasterio de El Escorial y elaboró su primer catálogo en el siglo XVI."
  },
  {
    "id": "A2.2024.006",
    "tema": "96. El libro y la edición en el siglo XX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "¿Qué editorial publicó la Colección Universal en la segunda década del siglo XX?",
    "opciones": [
      "Calpe.",
      "Destino.",
      "Alianza.",
      "Planeta."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La Colección Universal fue publicada por la editorial Calpe y tuvo un papel destacado en la difusión cultural en las primeras décadas del siglo XX."
  },
  {
    "id": "A2.2024.007",
    "tema": "96. El libro y la edición en el siglo XX.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "¿Quién fue el creador del libro de bolsillo con su colección Penguin Books en 1935?",
    "opciones": [
      "Allen Lane.",
      "Edward Elgar.",
      "Taylor & Francis.",
      "Jacob Richard Clarke."
    ],
    "respuesta_correcta": 0,
    "explicacion": "Allen Lane fundó Penguin Books en 1935 y popularizó el libro de bolsillo como formato accesible para el gran público."
  },
  {
    "id": "A2.2024.008",
    "tema": "97. La industria del libro y la edición en la actualidad. Libros electrónicos, plataformas y servicios. Las licencias digitales. Gestión de derechos digitales. DRM. Mercado editorial: agendes de la producción y difusión del libro.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "Indique la respuesta correcta en relación con los libros electrónicos:",
    "opciones": [
      "eBiblio es un servicio de pago de préstamo de libros electrónicos en línea ofrecido a través de las bibliotecas universitarias.",
      "Sólo se puede acceder al catálogo de eBiblio si tienes instalada la app en el dispositivo del teléfono móvil.",
      "En eBiblio el período de préstamo de los libros electrónicos, audiolibros, periódicos y revistas es de 21 días.",
      "eBiblio es un servicio gratuito de libros electrónicos en línea ofrecido a través de las bibliotecas públicas españolas."
    ],
    "respuesta_correcta": 3,
    "explicacion": "eBiblio es un servicio gratuito de préstamo digital ofrecido por las bibliotecas públicas españolas, accesible a los usuarios con carné de biblioteca."
  },
  {
    "id": "A2.2024.009",
    "tema": "91. El libro en el siglo XVIII.",
    "bloque": "Bloque 5. Historia del Libro y de las Bibliotecas",
    "fuente": "A2 2024",
    "modelo": "A",
    "pregunta": "La obra Las Eróticas de Esteban Manuel de Villegas fue impresa en 1774 por:",
    "opciones": [
      "Antonio de Sancha.",
      "Gabriel Sancha.",
      "Indalecio Sancha.",
      "Joaquín Ibarra."
    ],
    "respuesta_correcta": 0,
    "explicacion": "La edición de Las Eróticas de Esteban Manuel de Villegas de 1774 fue realizada por Antonio de Sancha, destacado impresor del siglo XVIII."
  }
]